{"\u04ff\u0443\u0442": 1, "\u04fd": 2, "<TAB>": 3, "\u043c\u044b\u0493": 4, "\u0442": 5, "\u04ff\u0443\u043c": 6, "\u04ff\u0443\u0440": 7, "\u04ff\u0435\u0440\u030c\u04c4": 8, "\u0442\u043e\u0445": 9, "\u041d\u044b\u0439\u0434\u0430": 10, "\u044b\u0440\u043a": 11, "\u043c\u0443": 12, "\u043d\u044b": 13, "\u0444": 14, "\u04ff\u0430": 15, "\u04c8\u0430\u043d": 16, "\u0422\u0430\u043c\u0445": 17, "\u0442\u0430": 18, "\u0440\u0430": 19, "\u0440\u043e\u0440\u030c": 20, "\u043a\u0443\u0437\u0438": 21, "\u0440\u030c": 22, "\u0442\u0430\u0444": 23, "\u0442\u044b": 24, "\u0444\u0438": 25, "\u04ff\u0443\u043f\u044b": 26, "\u00ab\u041d": 27, "\u0435\u0440\u030c": 28, "\u0442\u0430\u0440\u044b": 29, "\u043d\u0434": 30, "\u0447\u0445\u0443\u0438\u0433\u044b\u0440\u030c": 31, "\u043d": 32, "\u0435\u0440": 33, "\u0430\u0445": 34, "\u043f\u0440\u030c\u044b": 35, "\u044f\u00bb": 36, "\u043c\u044b\u0437": 37, "\u043d\u0438\u04fb\u044b\u0432\u044b\u04c8": 38, "\u0438\u0442": 39, "\u043d\u0430": 40, "\u0442\u0443\u043a\u0440\u030c": 41, "\u043b\u0443": 42, "\u043f\u2019\u0440\u030c\u044b": 43, "\u0442\u2019\u0430": 44, "\u0434\u044c": 45, "\u0433\u0443": 46, "\u043b\u0430\u04c4\u0440": 47, "\u0442\u044f\u0440\u04c4": 48, "\u0437\u0430\u0440\u04c4": 49, "\u0442\u044c": 50, "\u041d\u0438": 51, "\u043c\u0430\u0442\u044c\u043a\u0438": 52, "\u043d\u044c": 53, "\u044b\u043c\u044b\u043a": 54, "\u0493\u0435": 55, "\u0430\u0442\u0430\u043a": 56, "\u043d\u0435": 57, "\u0440\u04fd": 58, "\u0410\u04c8": 59, "\u0433\u0438\u0440": 60, "\u0438\u0444": 61, "\u043d\u044b\u043c\u044b": 62, "\u0437\u0438": 63, "\u0441": 64, "\u043a\u044b\u0440\u030c": 65, "\u0439": 66, "\u0430\u0440": 67, "\u0434\u043e\u0445": 68, "\u04c4\u2019\u0430\u0443": 69, "\u043a": 70, "\u044b\u0440": 71, "\u0439\u044b\u0443": 72, "\u043f\u0430\u0440\u043a": 73, "\u043f\u0438\u043b": 74, "\u0430": 75, "\u04c4\u0430\u043d": 76, "\u04c8\u0430\u0439\u0430\u04c4": 77, "\u0445\u0443": 78, "\u0430\u043d\u044c\u0430\u04fd": 79, "\u043a\u0443": 80, "\u04ff\u043e\u04c4\u043e": 81, "\u0440": 82, "\u04c8\u044b\u0440\u0493\u044b\u0440\u030c": 83, "\u04c4\u0430\u043b\u0493\u0430\u043b\u0430": 84, "\u0447\u0445\u044b\u0444": 85, "\u04ff\u0435\u0440\u030c\u043a": 86, "\u0443\u0445": 87, "\u043a\u0438\u043b\u043c": 88, "\u043b\u0430\u0440": 89, "\u043a\u044b\u043f\u0440": 90, "\u0430\u043b\u0432\u0440\u0435": 91, "\u0442\u0438\u0432": 92, "\u04ff\u0443\u0440\u030c": 93, "\u0440\u043e\u0440": 94, "\u043e\u0437": 95, "\u0431\u0430": 96, "\u043d\u0438\u0432\u0445": 97, "\u0444\u0443\u0440\u0443": 98, "\u041d\u044c": 99, "\u0440\u044b\u0444": 100, "\u043d\u0451": 101, "\u0439\u0438\u0432": 102, "\u0427\u0430\u0493\u04c8\u0438": 103, "\u0445": 104, "\u043d\u044c\u044b\u04c8": 105, "\u043a\u0430\u0440": 106, "\u0438": 107, "\u04fe\u043e\u043d\u0444": 108, "\u043a\u044b\u04c4\u043a\u044b\u04c4": 109, "\u0433\u0443\u043d": 110, "\u043a\u044f\u043a\u0440\u030c": 111, "\u043c\u0438\u0444": 112, "\u0442\u043e\u04fd": 113, "\u043f\u0443\u0439": 114, "\u0434": 115, "\u0433\u0443\u04c8": 116, "\u043c": 117, "\u0438\u04c8": 118, "\u0440\u030c\u044b": 119, "\u0447\u0438": 120, "\u041b\u0430\u04c8\u0440\u0438\u0445": 121, "\u043f\u2019\u0440\u044b": 122, "\u041b\u0430\u04c8\u0440\u0438": 123, "\u0411\u0430\u0439\u0434\u0443\u043a\u043e\u0432": 124, "\u0427\u2019\u044b\u04c8": 125, "\u043e\u0440": 126, "\u043d\u0438": 127, "\u043c\u0430\u04c8": 128, "\u044d": 129, "\u0437\u043c\u0443": 130, "\u043b\u0438\u0493\u0440": 131, "\u04ff\u0430\u043a\u0438\u0440\u030c\u043a": 132, "\u043b\u0430\u0493\u0430\u0493\u0438": 133, "\u0432\u0438": 134, "\u0439\u0445\u0441\u0443": 135, "\u0444\u043e\u0440": 136, "\u0493\u0430\u0440\u0430": 137, "\u041c\u0430\u0433\u0443\u043d": 138, "\u0433\u0435": 139, "\u043f\u2019": 140, "\u0443\u043c\u0433\u0443": 141, "\u0442\u2019\u044b\u0442": 142, "\u043f\u0430\u0440\u0432\u0430\u0442": 143, "\u0438\u0439\u0432\u043e": 144, "\u04c8\u0430\u043c\u043a": 145, "\u0432\u0430\u043b": 146, "\u04c8\u044b\u0441\u043a\u0438": 147, "\u0442\u2019\u043c\u044b": 148, "\u0423\u0440": 149, "\u043b\u0430": 150, "\u0493\u0443": 151, "\u0442\u2019\u0430\u04fd\u0442\u0430": 152, "\u0439\u0438\u043c\u044b": 153, "\u0439\u043d\u044b": 154, "\u0442\u0438\u0493\u0440": 155, "\u04ff\u0430\u043d": 156, "\u0418\u0444": 157, "\u0432\u0430\u043d\u0442\u0443": 158, "\u04ff\u044b": 159, "\u044d\u0493": 160, "\u04fe\u0443\u04c8": 161, "\u0447\u043d\u0430\u0439": 162, "\u0435\u0445\u044b": 163, "\u0438\u043c": 164, "\u0430\u0493\u0430\u0440\u030c": 165, "\u041b\u0443\u043a": 166, "\u0432\u043e": 167, "\u041f\u0430\u043b": 168, "\u042b\u0437": 169, "\u0442\u2019\u0430\u0445\u0442\u0430": 170, "\u044b\u043a\u0438": 171, "\u04c8\u0430": 172, "\u04c8\u044b\u04c8": 173, "\u0432\u0435\u0441": 174, "\u044b\u0493\u0440": 175, "\u043b\u0430\u0493\u0438": 176, "\u043b\u0438\u0493\u0440\u030c": 177, "\u0439\u0493\u0441\u0443": 178, "\u0412\u0435\u0440\u0435\u043a": 179, "\u04fd\u0430\u0443": 180, "\u04fe\u0443\u0445\u0442": 181, "\u044f\u043a\u0440": 182, "\u042b\u0437\u04c8": 183, "\u043a\u2019\u0438\u043c": 184, "\u043a\u2019\u044b\u043c\u043b\u044b": 185, "\u041f\u02bc\u0435\u04fb\u0437": 186, "\u0430\u043a": 187, "\u043c\u0438\u0432": 188, "\u0493\u044b": 189, "\u04fb\u0430\u0437\u043e": 190, "\u043d\u0438\u0432\u0493": 191, "\u0434\u0438\u0442\u0440": 192, "\u0451\u0442": 193, "\u044f": 194, "\u043d\u0443\u043a": 195, "\u0445\u0435\u0437": 196, "\u0442\u044c:": 197, "\u00ab\u0422\u2019\u0430": 198, "\u0432\u0430\u043b\u044c\u0442\u044c": 199, "\u044b\u0442\u044b\u043a": 200, "\u0440\u043e\u0445": 201, "\u0430\u0437\u0440\u0430": 202, "\u0427\u2019\u04fd\u0430\u0440": 203, "\u044f\u04c8": 204, "\u04c8\u0430\u0437\u0430\u04c4": 205, "\u0441\u044b": 206, "\u0445\u044b\u0442": 207, "\u044f\u0493": 208, "\u0440\u030c\u0430\u043a\u0440\u030c": 209, "\u043b\u044e": 210, "\u0427": 211, "\u0435\u04fb": 212, "\u043c\u0443\u0493\u044b\u0432": 213, "\u044b\u0440\u030c\u043a": 214, "\u0447": 215, "\u0430\u04fd\u0440\u030c": 216, "\u043a\u0443\u0441": 217, "\u0430\u0438": 218, "\u0440\u030c;": 219, "\u0447\u0435": 220, "\u04fb": 221, "\u04c4\u2019\u0430\u0445": 222, "\u043a\u0435\u043f": 223, "\u04c8\u0430\u04fb": 224, "\u043f\u0443\u043d\u0434": 225, "\u0442\u0432\u0438": 226, "\u041d\u0438\u043d": 227, "\u043d\u0430\u04c8\u0440\u030c": 228, "\u043a\u0443\u043d": 229, "\u0443\u0440": 230, "\u043a\u0438\u0440\u030c": 231, "\u0442\u2019\u0445\u044b\u043f": 232, "\u04c8\u0430\u043b\u0430": 233, "\u043d\u0438\u043d": 234, "\u04c3\u2019\u043e\u04fb\u0430": 235, "\u0442\u2019\u0445\u044b\u0440\u030c": 236, "\u0493\u044b\u0442": 237, "\u0439\u0430": 238, "\u0422\u0430\u043f\u0440\u0430": 239, "\u043c\u0435\u04fb\u0440\u0430": 240, "\u0432e:": 241, "\u043e\u04fb\u043b\u0430": 242, "\u043a\u2019\u0435\u0441": 243, "\u043d\u0430\u043c": 244, "\u043d\u0430\u043c\u0430": 245, "\u042b\u0440": 246, "\u044b\u043a": 247, "\u043e\u043d": 248, "\u041b\u0435\u0440": 249, "\u04ff\u0438\u0442\u0444": 250, "\u044d\u043d\u0430": 251, "\u0445\u0438\u0442\u0444": 252, "\u0445\u0430": 253, "\u0420\u02c7\u0430\u0433": 254, "\u0447\u2019\u0438": 255, "\u04c4\u2019\u043e": 256, "\u043a\u0438\u043d\u0441": 257, "\u0442\u0451\u0441\u04c4": 258, "\u043a\u0438\u0440\u030c\u043a": 259, "\u04c8\u0430\u04c4\u0440\u030c": 260, "\u0441\u0438": 261, "\u0441\u043e\u04fb\u0443": 262, "\u0447\u0430\u0445": 263, "\u0442\u0430\u043d\u044c": 264, "\u04ff\u043e\u04c8": 265, "\u042b\u043a\u0438\u043b\u0430": 266, "\u0434\u0438\u0444": 267, "\u0440\u030c\u0430\u04c8\u04f7\u0430": 268, "\u0440\u030c\u0430\u043a": 269, "\u043b\u0435\u0440": 270, "\u0440\u0435": 271, "\u043f\u2019\u0435\u0440": 272, "\u044b\u043a\u044b\u043a\u044b": 273, "\u043c\u0443\u0441\u043f\u044b": 274, "\u041c\u044b\u0437": 275, "\u0440\u030c:": 276, "\u00ab\u0423\u0440": 277, "\u0447\u0438\u04c8": 278, "\u0442\u043b\u044b": 279, "\u0441\u0438\u043a": 280, "\u0445\u0430\u0440": 281, "\u0438\u043d\u044b": 282, "\u0434\u00bb": 283, "\u043b\u0435\u043b\u044c": 284, "\u04ff\u044b\u0442\u044c": 285, "\u0442\u0443": 286, "\u04ff\u0430\u0439": 287, "\u0430\u0439": 288, "\u0442\u0451\u043d\u044c\u04fd": 289, "\u043f\u2019\u0438": 290, "\u043a\u2019\u0438\u0433\u044b\u043b\u044b": 291, "\u04ff\u0443\u0440\u0442\u0438\u0432": 292, "\u043a\u2019\u0435": 293, "\u043b\u0438": 294, "\u043c\u043e\u043c\u043e": 295, "\u043e\u0493\u043b\u0430": 296, "\u041f": 297, "\u0440\u0430\u0444": 298, "\u0439\u0443\u0433": 299, "\u0447\u0445\u0430\u0440\u030c": 300, "\u0435\u043d\u044b\u04c8": 301, "\u043f\u2019\u0440\u0306\u044b": 302, "\u04ff\u0443\u043d\u044b\u0432\u044b": 303, "\u043f\u0430\u043b": 304, "\u0420\u02c7\u0430\u0439\u043d": 305, "\u043a\u0435": 306, "\u04c4\u0430\u043b\u04fb\u0430": 307, "\u043b\u0435": 308, "\u041e\u0437\u0438": 309, "\u04ff\u0443\u04c8": 310, "\u044b\u0447\u0438\u0445": 311, "\u043c\u0430\u043c": 312, "\u04ff\u0443\u0437": 313, "\u0444\u043a\u0435": 314, "\u043c\u0430\u043b\u0445\u043e": 315, "\u04c8": 316, "\u041a\u2019\u0438\u043d\u04c8\u0443": 317, "\u0441\u044b\u043a": 318, "\u0422\u043e\u0434\u0438": 319, "\u043f\u0430": 320, "\u041c\u044b\u043a\u0440": 321, "\u0441\u0438\u0442": 322, "\u0439\u0438\u043c": 323, "\u04ff\u044b\u0441\u043a": 324, "\u0427\u0438\u04c8\u0433\u0430\u0439": 325, "\u043b\u0435\u0493\u0438": 326, "\u043d\u044c\u0444\u044b\u0440\u043a\u0440\u030c": 327, "\u04c8\u0430\u0493\u0430\u0441": 328, "\u043b\u0430\u043b\u043f": 329, "\u0442\u2019\u0438\u0444\u0442\u044c": 330, "\u0412\u0438": 331, "\u043f\u044b\u0439": 332, "\u043d\u043e\u043d\u04c4": 333, "\u04c8\u044b\u0432\u0438": 334, "\u043a\u0443\u0442": 335, "\u0445\u0438\u0442\u0438": 336, "\u04c8\u044b\u0442\u044c\u0445": 337, "\u043a\u043e": 338, "\u044d\u0440\u0493\u0430": 339, "\u043f\u043e\u0442\u0430": 340, "\u043c\u0435\u0440": 341, "\u044b\u0493\u0440\u044b\u043a\u0438": 342, "\u04fe\u0435\u0437\u043d\u0430": 343, "\u0442\u0435\u04fb\u0430": 344, "\u0442\u0443\u0441\u043a": 345, "\u043f\u043e\u043b\u043b\u0443": 346, "\u0441\u043e\u04c8\u0445": 347, "\u0439\u0430\u0438": 348, "\u043c\u0445\u043e": 349, "\u043b\u043e": 350, "\u0445\u0443\u043d": 351, "\u043a\u0438\u043c\u044b": 352, "\u0418\u043d": 353, "\u04ff\u0430\u0493\u0438": 354, "\u04ff\u0430\u0440\u0430": 355, "\u04ff\u0430\u043f\u0441": 356, "\u04ff\u0430\u0440\u030c\u0430": 357, "\u0432\u044b\u0440\u030c\u043a": 358, "\u0438\u0432": 359, "\u043f\u044b\u0442": 360, "\u0430\u043c\u0442\u0435\u0437": 361, "\u04c4\u2019\u0430\u0432\u0440": 362, "\u0493\u0430": 363, "\u0438\u0493\u0440\u044b": 364, "\u0432\u0438\u0438": 365, "\u043a\u0430\u043d": 366, "\u0441\u0438\u0434\u044c": 367, "\u044d\u0437\u043c\u0443": 368, "\u04c3\u2019\u043e\u04fd\u0442\u043e\u043b\u043e\u043a": 369, "\u044b\u0447\u0445": 370, "\u00ab\u0427\u0438": 371, "\u0440\u0306\u0430\u0443": 372, "\u0432\u043e\u043d\u044b": 373, "\u041f\u2019": 374, "\u0431\u0430\u0440\u043a": 375, "\u043c\u044b\u043a\u0440": 376, "\u0440\u0430\u044e": 377, "\u0421\u0438\u0434\u044c": 378, "\u0430\u04fd": 379, "\u0442\u0443\u0493\u0440": 380, "\u043f\u2019\u0443": 381, "\u0430\u043d\u0442\u04fd": 382, "\u043e\u043d\u0442\u04c4": 383, "\u0440\u030c\u0430\u043c\u0445": 384, "\u04ff\u043e\u043d\u0442\u04c4": 385, "\u0443\u043b": 386, "\u043c\u0438": 387, "\u0493\u0443\u0437": 388, "\u0442\u0430\u0439": 389, "\u0437\u0430\u0442\u2019\u0443\u0493\u0440\u030c": 390, "\u044d\u0432\u0440\u04c4": 391, "\u0443": 392, "\u0442\u0430\u043c\u0445": 393, "\u04ff\u0438\u043c": 394, "\u044b\u0437\u0438\u0445": 395, "\u0445\u0435": 396, "\u0440\u043e\u043d\u044c\u0442": 397, "\u0430\u04c4\u0440\u030c": 398, "\u043f\u2019\u0443\u0440": 399, "\u043f\u0430\u043d\u0434": 400, "\u043f\u2019\u044b\u0442\u044b\u043a": 401, "\u043d\u0430\u043b\u0430": 402, "\u043a\u2019\u044b": 403, "\u041d\u0430\u043a": 404, "\u043d\u0430\u043f\u0430": 405, "\u04c8\u044b\u043a\u0441": 406, "\u0447\u04c8\u044b\u0440": 407, "\u043f\u0430\u0442": 408, "\u04c4\u0430\u0443": 409, "\u042b\u0493\u0440": 410, "\u04ff\u0430\u0433\u0438\u043d": 411, "\u0438\u043c\u0493": 412, "\u0431\u0430\u0440\u0443": 413, "\u0434\u044b": 414, "\u0412\u044b\u0439": 415, "\u041a\u043e": 416, "\u04c4\u043e": 417, "\u0441\u0430\u0440\u0445\u0443": 418, "\u04ff\u044b\u0434\u044c": 419, "\u0442\u2019\u044b\u043b\u0444": 420, "\u0410\u043a\u0440\u030c": 421, "\u0430\u043d\u0442\u0438": 422, "\u04ff\u0443\u043f\u0438": 423, "\u0442\u0435\u0440\u04c4": 424, "\u0493\u0430\u0440": 425, "\u0442\u0451\u04c8\u0440\u030c": 426, "\u043f\u0430\u043a": 427, "\u041a\u2019\u044b\u0440": 428, "\u04fb\u0430": 429, "\u0427\u02bc": 430, "\u0432\u0430\u0440\u030c\u043a": 431, "\u0440\u030c\u0430\u04c8\u043a": 432, "\u0440\u030c\u0430\u04c8\u0440": 433, "\u0443\u0440\u030c\u043a": 434, "\u0447\u2019": 435, "\u0451\u04c8\u0437\u0443": 436, "\u044f\u0442": 437, "\u044b\u043d": 438, "\u043b\u044b\u0493\u044b": 439, "\u041a\u044b\u043b\u044b": 440, "\u0442\u2019\u0443\u043b\u0444": 441, "\u0447\u043e": 442, "\u0433\u043e": 443, "\u0442\u044e\u0441": 444, "\u043a\u2019\u0430": 445, "\u041d\u0430\u0444": 446, "\u0442\u043e\u0493\u043e": 447, "\u041a\u044b\u043b\u0430\u043a": 448, "\u043e\u043b\u0430": 449, "\u041c\u0438\u0444": 450, "\u0443\u0439\u043d": 451, "\u0432": 452, "\u043e\u0440\u0431\u043e\u0442": 453, "\u04ff\u043e": 454, "\u0430\u0442\u0438\u043a": 455, "\u0438\u0440\u0443\u0442\u2019\u0435\u0437": 456, "\u0440\u030c\u043e": 457, "\u0440\u0438": 458, "\u043c\u0430": 459, "\u0442\u0438\u0444": 460, "\u0442\u043e": 461, "\"\u0443\u0438": 462, "\u0443\u0438": 463, "\u043a\u2019\u0441\u043e": 464, "\u0440\u0430\"": 465, "\u041a\u0435\u04c8\u0430\u043d": 466, "\u043b": 467, "\u0422\u0435\u0441": 468, "\u0442\u0435\u0441": 469, "\u0437\u043e\u0441\u04c4": 470, "\u043f\u0430\u043d": 471, "\u0422\u043e\u043b": 472, "\u0441\u044b\u0445\u044b\u0442": 473, "\u0413\u0440\u043e\u0442": 474, "\u0442\u044c\u044b\u0439": 475, "\u043c\u0430\u04c8\u04f7": 476, "\u043b\u0443\u043c\u0440": 477, "\u04c8\u0430\u0442\u0440": 478, "\u043f\u043e\u0433\u043e\u043b\u043e": 479, "\u0442\u044b\u0432\u0493": 480, "\u0440\u030c\u043d\u044b": 481, "\u0438\u043c\u0445": 482, "\u044f\u0433\u043e": 483, "\u0442\u0430\u043c": 484, "\u00ab\u0410\u043d\u04fb\u0435\u0439": 485, "\u043f": 486, "\u0435\u043d\u0438\u043d": 487, "\u043c\u0430\u0440\u044b": 488, "\u0442\u043e\u043c": 489, "\u0430\u04c8": 490, "\u0442\u043e\u0440": 491, "\u0442\u2019\u04fd\u0430\u0440\u030c\u043f": 492, "\u0493\u0430\u043d": 493, "\u0418\u043c\u0433": 494, "\u043b\u044b\u0442": 495, "\u044b\u0443": 496, "\u0434\u0438": 497, "\u043c\u044b": 498, "\u04c8\u0430\u0440\u04fb\u043e": 499, "\u043d\u044c\u0440\u044b": 500, "\u0442\u044f\u043f\u043b\u0430": 501, "\u0442\u2019\u0430\u043b\u0432\u04c8\u0430": 502, "\u044b\u0440\u0438": 503, "\u0440\u0443": 504, "\u04fe\u0430\u043f\u0441": 505, "\u043d\u0438\u0432\u04c8": 506, "\u043c\u044f": 507, "\u043a\u0440\u030c": 508, "\u043c\u0443\u0493\u0444": 509, "\u044f\u0444\u0442": 510, "\u04c8\u0430\u045e\u0440\u030c": 511, "\u043f\u043e\u0441": 512, "\u04ff\u0443\u043d\u0432": 513, "\u04c4\u0430\u0432\u0440": 514, "\u0421\u044b\u043a": 515, "\u043d\u0430\u0444": 516, "\u0412\u0430\u043b\u0435\u0440\u043a": 517, "\u0493\u0443:": 518, "\u044f\u0493\u043e": 519, "\u0439\u0438\u043c\u044c": 520, "\u04ff\u0443": 521, "\u0439\u043d": 522, "\u0442\u043e\u0440\u030c": 523, "\u0438\u0440\u030c": 524, "\u043a\u2019\u0443": 525, "\u043d\u0430\u0441": 526, "\u0442\u043e\u0442": 527, "\u043f\u2019\u0445\u044b": 528, "\u041b\u0430": 529, "\u0438\u0439\u043d\u044b": 530, "\u0433\u0438\u0442": 531, "\u044b\u0493\u0440\u044b\u043a\u044b": 532, "\u043f\u0430\u0440\u030c\u043a": 533, "\u043c\u0430\u043d\u0434\u044e": 534, "\u0438\u0434\u044b": 535, "\u0493\u0430\u0440\u030c": 536, "\u043e\u0440\u04c8\u0440\u030c": 537, "\u04c4\u2019\u0430\u04c4": 538, "\u043c\u0435": 539, "\u0440\u0445": 540, "\u043f\u043e\u0437": 541, "\u043a\u0430\u043b\u0493\u0430\u043b\u0438": 542, "\u043a\u2019\u044b\u0441\u043a": 543, "\u044f\u04c4\u0440\u030c": 544, "\u043f\u0438\u043a": 545, "\u0442\u043e\u043b": 546, "\u04c8\u0430\u0444\u04c4": 547, "\u0493\u0430\u0443": 548, "\u043e\u04c4": 549, "\u0447\u043e\u043b\u04c8\u0438": 550, "\u0447\u0435\u0440\u043a\u0440\u030c": 551, "\u043a\u0438": 552, "\u044b\u043a\u0440": 553, "\u044b\u043b\u0493\u044b": 554, "\u044f\u043c\u0430\u0439": 555, "\u043a\u0435\u0440": 556, "\u044b\u0447\u0445:": 557, "\u00ab\u04fe\u044b\u04c8\u043a\u0430": 558, "\u0438\u0445\u0443": 559, "\u0440\u0430\u00bb": 560, "\u04c7\u0430\u043d\u0438\u0432\u043e": 561, "\u043c\u0443\u0432\u0438": 562, "\u0441\u043c\u043e": 563, "\u043b\u0430\u04c8": 564, "\u0427\u044b\u0439\u0432\u044b\u043d": 565, "\u044b\u043a\u0438\u0441": 566, "\u044b\u0442\u04c8\u0443": 567, "\u0435\u043d": 568, "\u041a\u0443\u0440\u04c8": 569, "\u043d\u0443\u0493\u0438": 570, "\u0441\u0430\u0434": 571, "\u042d\u0434\u0435\u043c": 572, "\u0432\u0443\u043a\u0443": 573, "\u0432\u0443\u043a": 574, "\u0442\u0435": 575, "\u04c8\u0430\u043a\u0440\u030c": 576, "\u043a\u044b": 577, "\u043f\u2019\u0440\u044b\u0443": 578, "\u0442\u2019\u0445\u044b\u0440\u043f": 579, "\u043b\u044f": 580, "\u0422\u044c\u044b\u04c8\u0433\u0438": 581, "\u0442\u0438": 582, "\u04c8\u044b\u043d\u044c\u0444": 583, "\u0442\u2019\u0445\u044b\u0440": 584, "\u043c\u044b\u0440": 585, "\u0433\u044b\u0440\u030c": 586, "\u0442\u044b\u0444": 587, "\u043b\u0430\u0493\u0430": 588, "\u04ff\u0443\u0445\u0442": 589, "\u0435\u04c4\u0440\u030c": 590, "\u043a\u0443\u0437": 591, "\u0421\u043c\u0435\u0434\u0443\u043d": 592, "\u04f7\u0443": 593, "\u0432\u0430\u04fd\u0442\u044e": 594, "\u043a\u044b\u04c8": 595, "\u0422\u2019\u043e\u043b\u0444": 596, "\u0440\u0443\u043b\u043a\u0443": 597, "\u043c\u0430\u0440\u043a": 598, "\u0432\u044b\u043a\u0437": 599, "\u00ab\u04fe\u0430\u043b": 600, "\u043d\u0430\u0442\u0435": 601, "\u043c\u0438\u043b\u043a": 602, "\u043d\u0430\u0442\u0435\u00bb": 603, "\u041c\u0435\u0440": 604, "\u0431\u0430\u043b": 605, "\u04c8\u044b\u044e": 606, "\u0432\u0438\u043d\u044b": 607, "\u044f\u043c\u0430": 608, "\u0442\u043e\u043a\u0435\u0439": 609, "\u0437\u0430": 610, "\u0442\u043e\u0493\u0441": 611, "\u04ff\u0430\u0442\u04fd": 612, "\u0441\u0438\u0434": 613, "\u04c8\u044b\u043d\u044c\u043a": 614, "\u0438\u043d\u0434\u044b": 615, "\u0427\u0435\u043b\u044c\u043c\u0438\u043a": 616, "\u0493\u044b\u0440\u030c": 617, "\u0432\u0430\u043a": 618, "\u044b\u0441": 619, "\u044b\u0437": 620, "\u0432\u0435\u0432\u0443": 621, "\u0418\u043c\u0493": 622, "\u043a\u0435\u04c8\u0440\u0430": 623, "\u0412\u0438\u0442\u044c\u043a": 624, "\u041f\u0438\u043b": 625, "\u04c4\u2019\u0430\u043b": 626, "\u043d\u043e\u043d\u043e\u04c4": 627, "\u0451\u043f\u0443": 628, "\u043d\u044b\u04c8": 629, "\u04fd\u0430\u043b": 630, "\u041a\u2019\u043e\u0442\u043e\u04c8": 631, "\u0442\u044d\u0493\u043e": 632, "\u0412\u044b": 633, "\u044e\u0439\u043d": 634, "\u0442\u2019\u044b\u043b": 635, "\u04c8\u0430\u0440": 636, "\u04c4\u2019\u043e\u0439": 637, "\u0435\u0445": 638, "\u043f\u043e\u043b": 639, "\u0435\u04fd\u0440\u030c": 640, "\u043c\u0430\u0493\u044b": 641, "\u0422\u2019\u044b\u043b\u0444": 642, "\u0442\u2019\u0443\u0440\u030c": 643, "\u0420\u030c\u0430\u0434\u044c": 644, "\u0442\u0443\u04c8\u043a": 645, "\u0439\u043a\u0438": 646, "\u04c7\u0430\u0493\u043d\u044e\u043d": 647, "\u04ff\u0443\u0440\u030c\u0442\u0438\u0432": 648, "\u0443\u043c": 649, "\u043d\u0430\u04fd": 650, "\u0440\u030c\u0430\u0434\u044c": 651, "\u044f\u04c4\u0440": 652, "\u04c4\u043e\u044e": 653, "\u00ab\u043c\u044f\u0443": 654, "\u043c\u044f\u0443\u00bb": 655, "\u041a\u0443\u0437\u0438": 656, "\u043a\u044b\u043b": 657, "\u044b\u0437\u0438\u043a": 658, "\u0443\u0442\u043a\u0443": 659, "\u0447\u0443": 660, "\u0442\u044b\u0432\u0443": 661, "\u0430\u0442": 662, "\u043c\u043e\u0440\u030c\u04c4\u043e": 663, "\u0422\u2019\u044b\u043b\u0433\u0443\u0440\u030c": 664, "\u043c\u0430\u043c\u04fd\u0442\u044c": 665, "\u0442\u2019\u0443\u0432": 666, "\u04ff\u044b\u0440\u044a": 667, "\u0451": 668, "\u0432\u0430\u0493\u044a": 669, "\u043d\u0434\u044c": 670, "\u0442\u044d\u0493\u0443": 671, "\u0435\u0440\u030c\u04c4": 672, "\u043b\u044b\u0432\u0434\u0440": 673, "\u0442\u044d\u0433": 674, "\u043f\u2019\u0493\u043e\u043d\u044e": 675, "\u043c\u0443\u0442": 676, "\u0438\u0439": 677, "\u043a\u0438\u0440": 678, "\u0430\u0437\u0440\u0430\u0437": 679, "\u043c\u043e\u0440\u030c\u04c4\u0430": 680, "\u0427\u044b\u043b\u044c\u043c\u0438\u043a": 681, "\u0438\u043d": 682, "\u04fe\u0438\u043b\u0445": 683, "\u044b\u0445": 684, "\u04c4\u043e\u04c4\u0440": 685, "\u0438\u0442\u0438": 686, "\u04c8\u044b\u0493\u0441": 687, "\u043b\u0430\u0432": 688, "\u043d\u0438\u043d\u044f\u04c4": 689, "\u0447\u044b\u04c8": 690, "\u043e\u0440\u04c8\u0430\u0440\u030c": 691, "\u00ab\u041e\u043b": 692, "\u0445\u0433\u0435": 693, "\u0443\u0445\u043c\u0443": 694, "\u043d\u0434\u0430\u00bb": 695, "\u0427\u044b\u0439\u0432\u0438\u043d": 696, "\u043d\u0438\u043d\u044f\u043a": 697, "\u043c\u043e\u04c4": 698, "\u043f\u044b\u0493\u0437": 699, "\u0440\u030c\u0430": 700, "\u0430\u04c8\u0440": 701, "\u0441\u0438\u0437\u043c": 702, "\u043b\u0430\u043d": 703, "\u043a\u0443\u0493\u0438": 704, "\u0412\u044b\u0493\u0440\u030c\u043a\u0443\u043d": 705, "\u043f\u2019\u043d\u0430": 706, "\u0440\u030c\u0430\u043d\u0445": 707, "\u043f\u043e\u0447\u0443\u0440\u0430": 708, "\u043c\u0435\u0441\u0445": 709, "\u0440\u0430\u043c": 710, "\u0432\u0430\u0442": 711, "\u0442\u2019\u044b\u043b\u0433\u0443\u0444": 712, "\u00ab\u041a\u0435\u0440\u030c": 713, "\u044f\u0437\u0440\u0430": 714, "\u04c8\u0430\u0444": 715, "\u04c4\u0430": 716, "\u0445\u044b\u0437": 717, "\u0439\u044b\u0440\u0438": 718, "\u0442\u044e": 719, "\u0432\u0438\u0439": 720, "\u043a\u0438\u043c": 721, "\u0435\u0440\u0493\u0430": 722, "\u043d\u043e\u0493": 723, "\u043b\u044b\u0432": 724, "\u043b\u0435\u0493\u0430": 725, "\u04fe\u0443": 726, "\u043e\u0437\u0438": 727, "\u00ab\u0410\u043d\u0442\u0445": 728, "\u0440\u0306\u0430\u043a\u0440": 729, "\u043f\u2019\u0440\u0306\u044b\u043d\u0434": 730, "\u044f\u0493\u0430": 731, "\u0451\u0442\u044c": 732, "\u04c8\u044b\u0432\u0437": 733, "\u044b\u0442\u0437\u0435\u0437\u0493\u0435": 734, "\u0427\u0438\u04c8\u0440": 735, "\u043f\u2019\u0430\u043d\u043f\u0430\u0440\u0430": 736, "\u0427\u0432\u044b\u043d\u044b\u043d": 737, "\u044d\u0440\u030c\u04c4": 738, "\u0412\u043e": 739, "\u044d\u0440": 740, "\u043f\u0435\u0440": 741, "\u0437\u0438\u0444": 742, "\u0442\u2019\u0443": 743, "\u04fb\u0430\u0440\u043e\u00bb": 744, "\u04c4\u2019\u0430": 745, "\u043f\u043e\u04c8": 746, "\u0493\u0438\u0440": 747, "\u044d\u0440\u0443": 748, "\u043c\u0443\u0444": 749, "\u043d\u0438\u0445": 750, "\u0442\u2019\u044d\u0441": 751, "\u0430\u0442\u0430\u0434\u044f": 752, "\u04c4\u0430\u04c8": 753, "\u04fb\u0430\u04c8": 754, "\u044b\u0437\u0434": 755, "\u04fd\u0430\u043d": 756, "\u0434\u044b\u0432": 757, "\u0442\u2019\u043e": 758, "\u0442\u043e\u0432": 759, "\u0444\u0443\u0440": 760, "\u043f\u2019\u0438\u043c": 761, "\u0442\u2019\u043b\u044b": 762, "\u043b\u044b\u0445": 763, "\u04fb\u043e": 764, "\u043a\u0435\u0440\u030c\u04c4": 765, "\u041d\u043e\u04c4\u0441\u0438": 766, "\u041d\u0438\u0432\u0445": 767, "\u041c\u0430\u0493\u0440": 768, "\u0438\u0447\u0438": 769, "\u0430\u043d\u04fb\u0435\u0439": 770, "\u043a\u0435\u0440\u044b": 771, "\u043d\u044c\u0440\u030c\u044b": 772, "\u044e\u0442\u0438": 773, "\u0441\u0430\u04c4\u043e": 774, "\u0443\u0442\u0438": 775, "\u044d\u043d\u0432\u0430\u0440\u0430": 776, "\u0421\u0438\u043a": 777, "\u043a\u0435\u0440\u030c": 778, "\u0435\u0445\u044b\u043d": 779, "\u043f\u2019\u044b\u04c8\u0433\u0430\u0439": 780, "\u043f\u0430\u0440\u0444": 781, "\u04c8\u0435": 782, "\u0430\u0437\u0440\u0435": 783, "\u04fe\u043e\u043a\u043e": 784, "\u0442\u2019\u043d\u044b": 785, "\u04c4\u043e\u0439": 786, "\u0437\u0438\u0493\u0440\u030c": 787, "\u0442\u0438\u0493\u0440\u030c": 788, "\u04c4\u0443": 789, "\u044b\u0493": 790, "\u0447\u0438\u04c8\u0440": 791, "\u0435\u0440\u0493\u0430\u043f": 792, "\u0440\u030c\u0443\u043c": 793, "\u04fe\u043e": 794, "\u0431\u0438\u043b": 795, "\u04c4\u0435\u0440\u030c\u04c4": 796, "\u0442\u044f": 797, "\u043b\u0443\u04c8\u044c": 798, "\u044e": 799, "\u043f\u2019\u0443\u0440\u0443": 800, "\u044d\u04fb\u0437": 801, "\u0442\u0430\u043a\u0434\u0435\u043b\u0430\u0442\u044c": 802, "\u04ff\u0435\u043c\u0430\u0440": 803, "\u0493\u0438\u0442\u043b\u044b": 804, "\u0442\u044c\u044b\u043a": 805, "\u042f\u04fb\u0440\u030c": 806, "\u0440\u030c\u0443": 807, "\u042d\u04fb\u0437": 808, "\u0423\u0442\u043a\u0443\u043d": 809, "\u0443\u043c\u043a\u0443\u043d": 810, "\u04ff\u0430\u04fb\u0441": 811, "\u0447\u0443\u043f": 812, "\u04fb\u0430\u0432\u0440": 813, "\u043d\u0430\u043a": 814, "\u0432\u0443\u0440": 815, "\u0432\u0430\u04fb\u0440": 816, "\u0493\u0443\u043d": 817, "\u0410\u04c4\u0440\u030c": 818, "\u043f\u0438\u0438\u0440\u030c\u043a": 819, "\u043f\u2019\u04c8\u0430\u0493": 820, "\u043d\u0442": 821, "\u0438\u00bb": 822, "\u043a\u2019\u0440\u030c\u043e": 823, "\u0444\u0443\u0440\u030c\u0443": 824, "\u043b\u044b\u0437": 825, "\u04c4\u0430\u043c\u0430": 826, "\u04c4\u2019\u0430\u0432\u0443": 827, "\u0442\u044b\u043c\u043a": 828, "\u04fd\u0430\u0432\u0443": 829, "\u041f\u044b\u0440\u030c\u043a\u0438": 830, "\u0440\u043e\u0442": 831, "\u0422\u044b\u0434\u044c": 832, "\u0430\u04c8\u0430": 833, "\u04c4\u043e\u043a": 834, "\u0427\u044b\u0439\u0432\u0438\u04c8": 835, "\u04ff\u044b\u043d\u0438\u043d": 836, "\u043a\u0430\u0440\u030c": 837, "\u0447\u0430\u04c8": 838, "\u0447\u0430\u0440\u030c": 839, "\u0447\u0430": 840, "\u043f\u0443\u0440": 841, "\u0427\u02bc\u0438": 842, "\u0441\u044b\u043a\u044b\u043a": 843, "\u044b\u0437\u043c\u0443": 844, "\u0433\u0438": 845, "\u04c4\u043e\u0440\u030c": 846, "\u04c4\u043e\u0440": 847, "\u0420\u02c7\u0430\u04c4\u0440": 848, "\u041f\u0443\u0439": 849, "\u0442\u043e\u0440\u0430\u0444": 850, "\u0445\u0438\u043a\u0440\u030c": 851, "\u0440\u030c\u0430\u04c4": 852, "\u043f\u2019\u0438\u0440\u030c\u043f\u2019\u0438\u0440": 853, "\u0442\u0443\u0442": 854, "\u0442\u2019\u043e\u043c": 855, "\u0440\u030c\u044b\u0442": 856, "\u0438\u0432\u04c8": 857, "\u044d\u0440\u04c4": 858, "\u0438\u043d\u044c": 859, "\u04c4\u2019\u043e\u04fd": 860, "\u043c\u044b\u0493\u043d\u043b\u044b\u0437": 861, "\u0440\u030c\u0430\u04c8\u0433": 862, "\u0432\u044b\u0439": 863, "\u0432\u0430": 864, "\u0493\u0440": 865, "\u041d\u044f\u04fb\u0440": 866, "\u043d\u044f\u04fb\u0440": 867, "\u043a\u2019\u044b\u0437": 868, "\u04fb\u044b\u0442": 869, "\u0442\u2019\u0430\u04fb\u0440": 870, "\u043c\u0430\u043b\u0493\u043e": 871, "\u044b\u0442\u0438\u043a": 872, "\u044b\u043a\u0440\u030c": 873, "\u0410\u04c4\u0440": 874, "\u0435": 875, "\u0440\u0430\u0445": 876, "\u0493\u0430\u0440\u044b": 877, "\u0430\u043a\u0438": 878, "\u0440\u0430:": 879, "\u0432\u0435\u00bb": 880, "\u0417\u0435\u043b\u0435\u04c8\u0433\u0430\u0439": 881, "\u041a\u2019\u0430\u0442\u044c~\u043a\u2019\u0430\u0442\u044c": 882, "\u043d\u044f\u0432\u0440": 883, "\u043f\u2019\u043b\u044b\u0432": 884, "\u00ab\u041e\u043b\u0430": 885, "\u0430\u0432\u044c": 886, "\u044e\u0440\u0443": 887, "\u0430\u043d": 888, "\u041f\u02bc\u0440\u044b": 889, "\u04c3\u2019\u043b\u0430": 890, "\u0443\u04fd": 891, "\u043f\u0430\u04fd": 892, "\u043a\u0443\u04c8": 893, "\u043f\u043e\u0439": 894, "\u0430\u0442\u044c\u043c\u0430\u043c": 895, "\u044f\u043d": 896, "\u0438\u0442\u044b": 897, "\u0441\u0430\u0440\u04fb\u043e": 898, "\u044d\u0440\u04fb\u043e\u043f": 899, "\u0443\u0493\u0441": 900, "\u043b\u0430\u044e": 901, "\u0434\u0438\u0442\u0440\u030c": 902, "\u043a\u0430\u04c8": 903, "\u043c\u044b\u0440\u0438": 904, "\u0439\u0432\u0438": 905, "\u0430\u0440\u0440\u0438": 906, "\u0439\u044b\u0445\u0440\u030c": 907, "\u0439\u0440\u0443\u0447\u0435\u0437": 908, "\u00ab\u04ff\u044b\u0440\u043c": 909, "\u04ff\u044b\u0440\u043c": 910, "\u04ff\u044b\u0440\u043c\u00bb": 911, "\u0430\u0443\u0440\u030c": 912, "\u041a\u2019\u043e\u0442\u043e\u043d": 913, "\u0427\u044b\u0439\u0432\u044b\u04c8": 914, "\u0438\u0493": 915, "\u0427\u0432\u044b\u043d\u044b\u04c8": 916, "\u0442\u2019\u043e\u0493\u0441": 917, "\u043a\u044b\u043c\u043b\u044b\u0445": 918, "\u0432\u044b\u0439\u043d": 919, "\u04fe\u0430\u0439\u043c": 920, "\u043c\u0430\u043c\u0445\u0442\u044c": 921, "\u043f\u2019\u0445\u0438": 922, "\u043b\u044b": 923, "\u043e\u0440\u0440\u030c": 924, "\u04ff\u0443\u043f": 925, "\u0442\u2019\u044b\u0440": 926, "\u0422\u043e\u0434\u044f": 927, "\u04fe\u0430\u0493\u0438": 928, "\u0442\u2019\u044b\u043b\u0433\u0443\u0440\u030c": 929, "\u043a\u0438\u043d": 930, "\u0443\u0433\u0440\u044b": 931, "\u042b\u0447\u0438\u0445": 932, "\u043d\u0430\u043b": 933, "\u04ff\u044b\u0442\u0430": 934, "\u0438\u0445": 935, "\u0422\u044b": 936, "\u043f\u0430\u0442\u044b": 937, "\u0493\u044b\u0442\u0430": 938, "\u0440\u043e": 939, "\u043f\u0430\u0440\u0430": 940, "\u0445\u0435\u0440": 941, "\u0442:": 942, "\u0440\u030c\u0430\u043f\u0440\u0430": 943, "\u0430\u043b\u0441": 944, "\u04ff\u0430\u043a\u0438\u043d": 945, "\u0438\u043d\u0438\u0439": 946, "\u044b\u0493\u044a": 947, "\u042b\u0442\u0438\u043a": 948, "\u0442\u044f\u04c4\u043e": 949, "\u043f\u043b\u0430\u0439": 950, "\u0440\u0430\u0432\u0438": 951, "\u042d\u043a\u0438": 952, "\u041d\u0430\u0432": 953, "\u0440\u030c\u0430\u04c8\u0437": 954, "\u044d\u0440\u043a": 955, "\u04ff\u044b\u043f\u0438": 956, "\u0442\u2019\u043e\u043c\u043e": 957, "\u0445\u0443\u0442\u044b": 958, "\u043a\u0443\u0434\u043b\u0438": 959, "\u041f\u2019\u0445\u0438": 960, "\u04ff\u043e\u043d\u0444": 961, "\u0442\u043e\u0433\u043e": 962, "\u00ab\u041b\u0430\u04c8\u0433\u0440\u030c": 963, "\u043d\u0430\u043d\u044b": 964, "\u0433\u044b\u0442": 965, "\u043f\u043e\u043c\u0430": 966, "\u041c\u0435\u043d": 967, "\u043d\u0435\u043c\u04c4\u0430": 968, "\u0442\u044f\u0439": 969, "\u04fd\u043e\u043c\u0438": 970, "\u043e\u0440\u030c\u04c8\u0430\u0440\u030c": 971, "\u043a\u0443\u043d\u0443": 972, "\u04c4\u0438\u043b\u04c8": 973, "\u04fb\u0443\u043d\u0443": 974, "\u0433\u0443\u043d\u0443": 975, "\u0441\u0438\u043a\u043c": 976, "\u04fb\u0443\u043d": 977, "\u0445\u0443\u0442\u044b\u043a": 978, "\u043a\u0443\u0442\u043b\u0438": 979, "\u044b\u043b\u0493\u044b\u043d": 980, "\u044b\u0493\u0438": 981, "\u04c3\u0430": 982, "\u04c3\u0430\u043d": 983, "\u04fb\u043e\u0447": 984, "\u0427\u043e": 985, "\u04c8\u044b\u043d": 986, "\u044d\u043b\u0493\u0430": 987, "\u04ff\u044d\u0440\u030c\u043a": 988, "\u041d\u044c\u044b\u04c8": 989, "\u04ff\u043e\u0433\u0443": 990, "\u0418": 991, "\u0434\u0443\u0440": 992, "\u043f\u2019\u0435\u043f": 993, "\u043a\u0435\u0440\u04c4": 994, "\u0441\u043e": 995, "\u041d\u0438\u043d\u044f\u04c4": 996, "\u0440\u04fb\u043e": 997, "\u04ff\u0430\u043c\u0430\u043c": 998, "\u0430\u0432\u0438": 999, "\u0442\u0451": 1000, "\u04ff\u0438\u043b\u0445": 1001, "\u0442\u2019\u043c\u044b\u0441\u043a": 1002, "\u0430\u0440\u0438": 1003, "\u04ff\u0430\u0432\u0430": 1004, "\u0442\u044c\u044b\u0443": 1005, "\u00ab\u041d\u0438": 1006, "\u0432\u0430\u0440\u043a": 1007, "\u043b\u044f\u043d": 1008, "\u043a\u2019\u0435\u04c4\u044b\u0440\u030c\u04c4": 1009, "\u044b\u0440\u0442\u044b": 1010, "\u043a\u043b\u0443": 1011, "\u0447\u043e\u04c8\u0440\u04c8\u0430": 1012, "\u041a\u0435\u043a\u0440": 1013, "\u043d\u0430\u043d\u0430\u043a": 1014, "\u04ff\u0435\u0440\u043a": 1015, "\u043a\u043b\u044b": 1016, "\u044d\u043d\u0432": 1017, "\u0435\u0440\u04c4": 1018, "\u041d\u044f\u0432\u0430\u043d": 1019, "\u044d\u0441\u0442\u0430\u0440\u0438\u043a": 1020, "\u0493\u0443\u043d\u0443": 1021, "\u043d\u044e": 1022, "\u0435\u0432": 1023, "\u0440\u030c\u0430\u043a\u0440": 1024, "\u0422\u0438\u043c": 1025, "\u04ff\u043e\u0493\u043e": 1026, "\u0442\u2019": 1027, "\u0433\u0435\u0439\u0438": 1028, "\u0445\u0430\u0439": 1029, "\u043d\u0430\u0443\u0433": 1030, "\u0422\u0438\u0493\u0440": 1031, "\u0445\u0438\u0440\u0443\u0444": 1032, "\u043c\u0430\u0442\u044c": 1033, "\u0440\u030c\u0430\u04c8\u0441": 1034, "\u04ff\u043e\u0433\u043e": 1035, "\u042d\u043d\u0430": 1036, "\u0442\u2019\u0445\u043e\u043f": 1037, "\u044d\u0440\u0493\u0430\u043f": 1038, "\u0411\u0430\u0438\u0434\u0443\u043a\u043e\u0432": 1039, "\u043c\u0438\u0442\u044c\u043a\u0438": 1040, "\u0430\u0493\u0440\u030c": 1041, "\u0442\u0438\u0433\u0438\u0441\u043a": 1042, "\u0434\u044f": 1043, "\u043d\u0443\u0434": 1044, "\u043d\u0440\u030c\u044b": 1045, "\u044d\u04fd\u04c8\u0430\u0432": 1046, "\u041c\u044b\u0447\u043a\u044b\u04c8": 1047, "\u044b\u0433\u044b\u0442\u0430": 1048, "\u043b\u0430\u04c8\u0433\u0440\u030c": 1049, "\u00ab\u041d\u0438\u04fb\u044b\u0432\u044b\u04c8": 1050, "\u0443\u043d\u0438\u0440\u030c\u043a": 1051, "\u043d\u0430\u0444\u0430\u0442": 1052, "\u042d\u0440": 1053, "\u0432\u044b\u0439\u0440": 1054, "\u0440\u044b\u0432": 1055, "\u043b\u044b\u0433\u044b\u0440\u030c": 1056, "\u0430\u043c\u0440\u030c": 1057, "\u043b\u044b\u0440\u030c": 1058, "\u0432\u044b\u043d\u044c": 1059, "\u0447\u2019\u0435\u0441\u043a\u0440\u030c": 1060, "\u0438\u043d\u0438": 1061, "\u04ff\u043e\u04fb\u043e": 1062, "\u043a\u2019\u0443\u043d": 1063, "\u043d\u0438\u04fb\u044b\u0432\u044b\u04c8:": 1064, "\u00ab\u0427\u0438\u04c8": 1065, "\u04ff\u0443\u043d\u044b\u0432\u044b\u043d": 1066, "\u041a\u0435\u0440": 1067, "\u0445\u0435\u0440\u044c": 1068, "\u041f\u044b\u0440\u030c\u043a": 1069, "\u04ff\u044b\u043d\u0430": 1070, "\u044d\u043d\u044c": 1071, "\u0445\u0438\u0437": 1072, "\u04fe\u044b": 1073, "\u041d\u0430\u043c\u0430": 1074, "\u04fb\u0430\u0440": 1075, "\u0447\u044b\u0443": 1076, "\u042b\u0442\u044b\u043a": 1077, "\u043c\u0435\u0443\u0442\u044e": 1078, "\u04c4\u2019\u0430\u04fd": 1079, "\u043f\u0443\u043d\u0434\u044c": 1080, "\u0447\u0438\u043d": 1081, "\u043f\u2019\u0443\u0440\u0438": 1082, "\u0447\u0430\u04fd": 1083, "\u0432\u0430\u0440\u043a\u0443": 1084, "\u0412\u0430\u0493\u0430\u043d": 1085, "\u0432\u0435": 1086, "\u0440\u043e\u04fd": 1087, "\u042d\u043d\u043d\u0430": 1088, "\u044d\u04c8\u0432": 1089, "\u0442\u2019\u044b\u043f\u0440": 1090, "\u0447\u043c\u043e": 1091, "\u041d\u044b\u0443\u0445": 1092, "\u0445\u0438\u043c": 1093, "\u043b\u044b\u0433\u043d\u0438": 1094, "\u043d\u0435\u043d": 1095, "\u0440\u030c\u0430\u043c\u0438\u043d": 1096, "\u0442\u2019\u0445\u044b\u0445": 1097, "\u04fe\u044b\u04c8": 1098, "\u0433\u0440\u0443": 1099, "\u0442\u044f\u0440\u043b\u0430": 1100, "\u043a\u2019\u0435\u04c8": 1101, "\u0430\u043c\u0430": 1102, "\u0442\u0430\u0442\u0430": 1103, "\u043f\u0430\u0441\u04c4": 1104, "\u04c8\u0438\u0440": 1105, "\u0442\u0443\u0440\u030c": 1106, "\u044f\u0445": 1107, "\u04c4\u2019\u043e\u04fb": 1108, "\u044b\u043d\u044b": 1109, "\u043a\u0438\u043d\u0437": 1110, "\u043f\u0430\u0442\u0438": 1111, "\u0430\u043a\u0440\u030c": 1112, "\u04c4\u043e\u0442": 1113, "\u0440\u030c\u0443\u0432": 1114, "\u043d\u044b\u043a\u044b": 1115, "\u04c8\u0430\u043b\u0438": 1116, "\u0438\u043c\u04c8": 1117, "\u0422\u0430\u0444": 1118, "\u0438\u043d\u044b\u04c8": 1119, "\u0420\u02c7\u0430\u043a\u0440": 1120, "\u0430\u0433\u0438\u043d": 1121, "\u044e\u0493\u0437\u0443": 1122, "\u043a\u2019\u0440\u030c\u044b\u0443": 1123, "\u043e\u0440\u04c8\u0440": 1124, "\u0440\u030c\u0430\u0439": 1125, "\u043a\u044d": 1126, "\u043c\u0430\u0434\u044c\u0443": 1127, "\u0440\u0430\u0439": 1128, "\u0493\u0438\u0440\u030c": 1129, "\u041b\u0438\u0441\u043a\u0443\u043a": 1130, "\u04ff\u0430\u04fb\u0430": 1131, "\u0420\u030c\u044b\u0443\u0432\u0443\u043d": 1132, "\u04c3\u043e": 1133, "\u0442\u044d": 1134, "\u041a\u0430\u0442\u0438\u043a": 1135, "\u041f\u043e\u0433\u044c\u044e\u043d": 1136, "\u0418\u0438\u0441\u0443\u0441": 1137, "\u041c\u0440\u043e\u043b\u0432": 1138, "\u043c\u0440\u043e\u043b\u0432": 1139, "\u04ff\u0430\u0439\u043c": 1140, "\u0435\u04c8": 1141, "\u0440\u030c\u0430\u0444": 1142, "\u0439\u0444\u0443": 1143, "\u0430\u04c8\u0434\u043b\u0430": 1144, "\u043b\u0430\u0439\u04c8": 1145, "\u043b\u0430\u0440\u04c4": 1146, "\u0432\u044b": 1147, "\u044e\u0445": 1148, "\u04c4\u043c\u0430\u0438": 1149, "\u0442\u2019\u0430\u04c8\u0440": 1150, "\u0432\u0435\u0441\u04c4\u0430\u0440": 1151, "\u0430\u0493\u0440": 1152, "\u041f\u2019\u0438": 1153, "\u0440\u030c\u044b\u043f\u0440": 1154, "\u0447\u0443\u0437": 1155, "\u0440\u043e\u0437": 1156, "\u043a\u2019\u0438\u04c8\u043d\u0443": 1157, "\u041a\u2019\u044b\u043b\u0430": 1158, "\u0439\u0443\u0433\u044b": 1159, "\u04c8\u0430\u0437": 1160, "\u0433\u0438\u043d": 1161, "\u043d\u0430\u0444\u04c4": 1162, "\u0445\u0441\u0443": 1163, "\u041a\u0435\u0440\u043a": 1164, "\u04ff\u043e\u04c4\u043e\u043d": 1165, "\u044b\u043d\u044c": 1166, "\u041f\u044b\u0439": 1167, "\u0438\u0493\u043b\u0443": 1168, "\u04ff\u0438\u0493\u0440": 1169, "\u043f\u2019\u044b": 1170, "\u0442\u044f\u04c4\u0430": 1171, "\u0442\u2019\u044b\u0439": 1172, "\u04c8\u0430\u0440\u043c": 1173, "\u0432\u044b\u0493\u0432\u044b\u0493": 1174, "\u04ff\u0430\u043b": 1175, "\u0439\u044b": 1176, "\u044d\u0440\u0493\u0430\u043b\u043e": 1177, "\u0493\u043e": 1178, "\u0432\u0430\u0493\u0430": 1179, "\u044d\u0440\u04fb\u0430": 1180, "\u043d\u0435\u0432\u0430\u0440\u030c": 1181, "\u0447\u02bc\u044b\u04c8": 1182, "\u043c\u043e\u0440\u04c4\u0430": 1183, "\u043b\u0430\u04c4\u0432": 1184, "\u0440\u0430\u043c\u04fd\u0442\u0438": 1185, "\u043d\u044f\u04c4\u0440": 1186, "\u00ab\u0422\u0443\u04c8": 1187, "\u0437\u0438\u043d": 1188, "\u0445\u0430\u0443": 1189, "\u0441\u0435\u0442\u0430": 1190, "\u0432\u044b\u043b\u043a": 1191, "\u0442\u0430\u0432": 1192, "\u0421\u0430\u0434": 1193, "\u043d\u0430\u0440": 1194, "\u0445\u044b": 1195, "\u043f\u043e\u043b\u0442\u044b": 1196, "\u0445\u0438\u043c\u0440\u030c\u0430": 1197, "\u0438\u0439\u0432\u0438": 1198, "\u04fd\u0430\u0439": 1199, "\u0422\u0438\u0433\u0430\u043d": 1200, "\u043d\u0430\u043d\u0430": 1201, "\u0419\u0443\u0433": 1202, "\u044b\u0442\u044b\u0442\u0430": 1203, "\u043f\u2019\u0440\u0443\u043d\u044c": 1204, "\u043f\u043e": 1205, "\u0431\u043e": 1206, "\u0440\u030c\u0430\u0442\u0445": 1207, "\u0447\u2019\u043e": 1208, "\u04c3\u0430\u0437\u0430\u04c4": 1209, "\u04fd\u0430": 1210, "\u0430\u04fb\u043d\u044c": 1211, "\u043d\u0430\u043a\u0432\u0443\u0440": 1212, "\u043e\u0440\u04fb\u043b\u0430\u043a": 1213, "\u0445\u044b\u043b": 1214, "\u04fb\u0443": 1215, "\u0410\u043a\u0440": 1216, "\u0443\u0493\u0435": 1217, "\u0442\u2019\u044b\u0439\u0438": 1218, "\u0432\u043e\u0439": 1219, "\u0433\u0435\u0440\u030c\u0438": 1220, "\u0440\u030c\u043e\u0440": 1221, "\u043a\u043d\u044b\u04c8\u043a": 1222, "\u04c8\u0430:": 1223, "\u043c\u0430\u0440\u0438": 1224, "\u042d\u0493\u0430\u0441": 1225, "\u044d\u0493\u0430\u0441": 1226, "\u043a\u0430\u0432\u0440": 1227, "\u043b\u0435\u043b\u0435": 1228, "\u0442\u044f\u0434\u0440\u044b\u0444": 1229, "\u0440\u0430\u0437\u0440\u0443": 1230, "\u043f\u2019\u043e\u04c4\u043e": 1231, "\u043f\u2019\u044b\u043d\u044c": 1232, "\u0438\u0493\u0437": 1233, "\u044d\u0493\u0437": 1234, "\u04fb\u043e\u0442\u044c": 1235, "\u04c8\u044b\u0437\u0438\u0442": 1236, "\u0433\u0438\u0442\u044d": 1237, "\u0430\u0441\u04c4\u0430\u043c": 1238, "\u0493\u0438\u0442\u0440\u030c": 1239, "\u04fe\u0443\u0437": 1240, "\u0447\u0430\u0439": 1241, "\u0419": 1242, "\u0438\u043d\u0438\u043d": 1243, "\u0431\u0430\u0440\u030c\u043a": 1244, "\u0447\u2019\u044b\u04c8": 1245, "\u0434\u043e\u04fd": 1246, "\u043d\u0438\u0493\u0438": 1247, "\u044f\u04fd": 1248, "\u043a\u2019\u044b\u0445\u0442\u044e": 1249, "\u00ab\u041d\u0438\u0432\u0445": 1250, "\u0442\u00bb": 1251, "\u0442\u044b\u0439": 1252, "\u043a\u043c\u044b\u0439": 1253, "\u0443\u0440\u044b": 1254, "\u0425\u0443\u043d": 1255, "\u0430\u0440\u0435": 1256, "\u0432\u044b\u043a\u044b\u0437": 1257, "\u0442\u2019\u044b\u043b\u0433\u0443\u0434\u044c": 1258, "\u0432\u0443\u0442": 1259, "\u0425\u0438\u043d\u0433\u0443\u043d": 1260, "\u0422\u2019\u043b\u044b": 1261, "\u0427\u0438": 1262, "\u043c\u0430\u04c8\u04c4": 1263, "\u04fb\u0430\u0440\u043e": 1264, "\u04ff\u0430\u0439\u0432\u0438": 1265, "\u04c7\u044b\u043a\u0441": 1266, "\u0427\u0445\u044b\u043c\u0443": 1267, "\u04c4\u2019\u043e\u04fb\u0430": 1268, "\u0422\u02bc\u0430\u043f\u0440\u0430": 1269, "\u04c3\u043e\u04c4\u0440": 1270, "\u044b\u043b\u0433\u044b": 1271, "\u0493\u043e\u043d\u044e": 1272, "\u04fe\u0443\u0433": 1273, "\u043e\u0440\u030c": 1274, "\u0418\u043c\u0445": 1275, "\u0442\u0430\u0442\u0443": 1276, "\u0438\u044e\u0437\u0443": 1277, "\u0442\u0438\u0444\u0430": 1278, "\u0439\u0432\u043e": 1279, "\u0443\u043d\u0438\u0433\u0443\u0440\u030c": 1280, "\u041b\u043e\u04c8": 1281, "\u0442\u0430\u043a": 1282, "\u0442\u043e\u0440\u0443": 1283, "\u0442\u044d\u04fb": 1284, "\u041f\u2019\u0435\u04c8\u0440": 1285, "\u04ff\u044d\u0440\u04c4": 1286, "\u04ff\u0430\u0439\u043c\u0443": 1287, "\u043f\u044b\u0440\u030c\u043a": 1288, "\u04ff\u0443\u043d\u044b\u0432": 1289, "\u0422\u043b\u044b": 1290, "\u043c\u0430\u0440": 1291, "\u0430\u0493\u0430\u0440": 1292, "\u04c4\u2019\u043e\u0440": 1293, "\u0493\u044b\u0440": 1294, "\u043b\u0430\u0445\u0442": 1295, "\u044b\u0493\u0440\u044b\u0433\u0438": 1296, "\u041d\u0438\u0493\u0432\u04c8": 1297, "\u0434\u0443\u0444": 1298, "\u044b": 1299, "\u043d\u0438\u0493\u0432\u04c8": 1300, "\u043a\u2019\u044b\u0445\u0442\u0438": 1301, "\u0442\u0443\u0493\u0441": 1302, "\u04c4\u2019\u043b\u0430\u0439": 1303, "\u044d\u04fb\u043b": 1304, "\u044f\u0441\u043a\u0430\u043c": 1305, "\u0438\u04fb\u0440\u030c": 1306, "\u044e\u0440\u030c\u0443": 1307, "\u0442\u044f\u0434\u044c\u0440\u044b\u0444": 1308, "\u0442\u044b\u0432": 1309, "\u0445\u044b\u0434\u044c": 1310, "\u0412\u0438\u0434\u0430\u0439\u043d": 1311, "\u04fe\u043e\u0434\u044f": 1312, "\u0447\u0430\u043f\u0440\u030c": 1313, "\u04ff\u0443\u0434\u044c": 1314, "\u043c\u0443\u043b\u043a": 1315, "\u0434\u044c\u0438": 1316, "\u043f\u043e\u043d\u044c\u0493\u0430": 1317, "\u041c\u0438\u043b\u043a": 1318, "\u043d\u0442\u0430\u00bb": 1319, "\u04c8\u0443\u043b\u0435": 1320, "\u04ff\u0430\u0440\u0438\u0439\u043c\u044b": 1321, "\u043c\u0443\u0493\u0432": 1322, "\u043f\u2019\u043e\u0432\u0430": 1323, "\u041d\u0438\u0432\u04c8": 1324, "\u0434:": 1325, "\u0447\u04c8\u044b\u0440\u030c": 1326, "\u0445\u043e\u0440": 1327, "\u043f\u2019\u0435\u0440\u04c8": 1328, "\u0440\u030c\u0442\u044b": 1329, "\u043b\u044b\u0439": 1330, "\u0442\u2019\u0430\u0493\u0441": 1331, "\u0442\u02bc\u0445\u044b\u0440\u030c\u043f": 1332, "\u0444\u0430\u0442\u044c": 1333, "\u0444\u0430\u0442\u044e": 1334, "\u0442\u02bc\u043b\u044b": 1335, "\u0439\u043e\u0440\u0432\u0438": 1336, "\u0433\u0438\u043d\u0441": 1337, "\u04fb\u0430\u0443": 1338, "\u0442\u2019\u043e\u0440": 1339, "\u0432\u0430\u0437\u043c": 1340, "\u042f\u043b\u0438\u043d": 1341, "\u04ff\u0435\u043c\u0430\u0440\u030c": 1342, "\u041a\u2019\u0438\u043d\u04c8\u0443\u043b\u0430": 1343, "\u043b\u0438\u043d\u0433\u0432\u0438\u0441\u0442": 1344, "\u043a\u2019\u044b\u043c\u043b\u0430": 1345, "\u04c4\u043e\u04fb\u0430": 1346, "\u043d\u0430\u043d\u044b\u0433\u044b": 1347, "\u04fb\u043e\u0442\u2019": 1348, "\u0440\u0443\u0442\u0443": 1349, "\u0445\u0435\u0440\u030c\u043a": 1350, "\u0445\u0438\u043d": 1351, "\u0444\u043e": 1352, "\u04ff\u0443\u043a": 1353, "\u04ff\u0438\u043c\u0438": 1354, "\u0430\u043d\u0432\u0430\u0440\u0430": 1355, "\u043a\u2019\u0440\u044b\u0443": 1356, "\u044d\u0493\u044a": 1357, "\u041c\u0443": 1358, "\u04fe\u044b\u0434\u044c": 1359, "\u0445\u0438\u043c\u0438": 1360, "\u0493\u0430\u0432\u0440": 1361, "\u043c\u044b\u043a\u0441": 1362, "\u04c8\u044b\u043d\u044c\u0433": 1363, "\u043f\u043e\u0440": 1364, "\u0410\u043d\u04fb\u0435\u0439": 1365, "\u0438\u0442\u044c": 1366, "\u0418\u043d\u0438": 1367, "\u0444\u0443\u043d\u0434": 1368, "\u044b\u0440\u044b\u043d\u043a": 1369, "\u043b\u0430\u043a\u0440\u030c": 1370, "\u043f\u0430\u0439": 1371, "\u0438\u0433": 1372, "\u044b\u0441\u043a\u044b": 1373, "\u0434\u0451\u0441\u043a": 1374, "\u04c4\u043e\u0432": 1375, "\u0440\u043e\u043d\u044c": 1376, "\u0432\u0430\u0439": 1377, "\u0432\u0443\u043b\u0432\u0443\u043b\u0443": 1378, "\u0442\u0430\u00bb": 1379, "\u00ab\u0422\u02bc\u043b\u044b": 1380, "\u042b\u0442\u044b\u043a\u0430": 1381, "\u043c\u0430\u04c8\u0433\u0443": 1382, "\u043a\u043d\u044b\u04c8": 1383, "\u00ab\u042b\u043c\u04fb\u0438": 1384, "\u0410": 1385, "\u043f\u2019\u0435\u04c8\u0440": 1386, "\u043c\u0430\u043b\u04fb\u043e": 1387, "\u04ff\u044b\u0434\u043b": 1388, "\u0443\u0441\u043a\u0438": 1389, "\u043f\u02bc": 1390, "\u0440\u044b\u0443": 1391, "\u043c\u0435\u04fb\u0440\u0430\u043a": 1392, "\u044b\u0441\u043a\u044b\u043c": 1393, "\u0439\u044b\u0437": 1394, "\u043c\u0443\u0440": 1395, "\u041a\u2019\u0435\u04c4": 1396, "\u043f\u2019\u0443\u0439": 1397, "\u0493\u0441\u0443": 1398, "\u043f\u2019\u0435\u0493\u0437": 1399, "\u0418\u043c\u04fb": 1400, "\u0437\u0435\u043b\u043c": 1401, "\u0442\u0430\u0445\u0442": 1402, "\u043d\u0451\u04c8\u0437\u0443": 1403, "\u0438\u0493\u0437\u0430": 1404, "\u041c\u0443\u0493\u044b\u0432": 1405, "\u0437\u0438\u04c8": 1406, "\u0432\u0430\u0445\u044b": 1407, "\u044d\u043d\u0442\u043e\u0445": 1408, "\u0435\u0445\u043b\u0443\u04c8": 1409, "\u00ab\u0410\u0439\u0441": 1410, "\u043d\u2019\u0438": 1411, "\u0445\u0430\u0442\u0430": 1412, "\u043a\u2019\u0435\u04c4": 1413, "\u043b\u044b\u0439\u043d": 1414, "\u0438\u0493\u043d": 1415, "\u043a\u2019\u0443\u0437\u0438": 1416, "\u00ab\u0427\u0445\u0430\u0440\u030c": 1417, "\u00ab\u0410\u043d\u0442\u044b\u0445": 1418, "\u044b\u0493\u0437\u044b": 1419, "\u0442\u2019\u0443\u0442": 1420, "\u0442\u2019\u0443\u0493\u0440\u030c": 1421, "\u0412": 1422, "\u043e\u0431\u043b\u0430\u0441\u0442\u044c": 1423, "\u043c\u0440\u043e\u043b\u0444": 1424, "\u043f\u2019\u04c8\u0430\u0445": 1425, "\u04c8\u0430\u043d\u0445": 1426, "\u0438\u043d\u044c\u04c8": 1427, "\u044d\u0432": 1428, "\u043f\u0430\u0441\u043a\u0430\u043c": 1429, "\u0434\u0430\u0443": 1430, "\u0440\u030c\u044b\u0444": 1431, "\u044d\u0440\u0438": 1432, "\u00ab\u0419": 1433, "\u0430\u0432": 1434, "\u043f\u043e\u0442\u044e\u0440\u043b\u0438": 1435, "\u0442\u044f\u043d\u044c\u0434\u0440\u044b\u0444": 1436, "\u0493\u043e\u0442\u044c": 1437, "\u043b\u0430\u04c8\u0440\u030c": 1438, "\u043f\u0443\u043b\u043a": 1439, "\u0432\u0443\u043b\u043a\u0443": 1440, "\u043a\u2019\u043e\u0440": 1441, "\u043f\u0443\u0437\u0438\u0442": 1442, "\u0442\u2019\u0445\u044b": 1443, "\u0440\u030c\u0438\u0432": 1444, "\u041a\u043c\u044b": 1445, "\u04ff\u043e\u043d": 1446, "\u043c\u0443\u0432": 1447, "\u0439\u044b\u0493\u0437\u044b": 1448, "\u043b\u0435\u0433\u0430": 1449, "\u0424\u0443\u0440\u0443": 1450, "\u043d\u04c8": 1451, "\u04fd\u0440": 1452, "\u0493\u0443\u043d:": 1453, "\u0442\u2019\u0430\u0434": 1454, "\u044d\u0440\u030c\u04c4\u04c8": 1455, "\u0442\u0438\u043a": 1456, "\u043c\u043e\u0440\u030c\u043a\u0430": 1457, "\u04ff\u0443\u043d\u0432\u0438": 1458, "\u043a\u2019\u044b\u0441": 1459, "\u0434\u0430": 1460, "\u0431\u044b\u043a\u0437": 1461, "\u04fe\u0430": 1462, "\u0442\u0443\u0438": 1463, "\u043a\u0443\u0442\u044b": 1464, "\u0444\u0443\u0432": 1465, "\u043f\u0430\u043b\u04c8": 1466, "\u043f\u0430\u043b\u04c8\u0430": 1467, "\u044b\u0442\u0437\u0435\u0437\u0434\u043b\u0438": 1468, "\u041f\u2019\u043d\u0430": 1469, "\u0431\u044b\u0440\u030c\u043a": 1470, "\u043f\u0430\u0432": 1471, "\u043a\u044b\u0440": 1472, "\u043c\u044f\u0443": 1473, "\u044d\u043d": 1474, "\u04ff\u0443\u043a\u0440\u030c": 1475, "\u04ff\u0430\u0442\u0430": 1476, "\u0432\u0430\u043b\u044c\u0442": 1477, "\u043d\u044f\u04fb\u0440\u030c": 1478, "\u043a\u0438\u0442": 1479, "\u043f\u0430\u0445": 1480, "\u0493\u044b\u0440\u0442": 1481, "\u044b\u0439\u0444": 1482, "\u00ab\u04fe\u0430": 1483, "\u0430\u0447\u043a": 1484, "\u0422\u044b\u0444": 1485, "\u043f\u2019\u0435": 1486, "\u04ff\u0443\u04c8\u0433\u0435": 1487, "\u04ff\u0443\u0439\u043d": 1488, "\u0447\u043b\u044b\u0433\u0438": 1489, "\u0442\u044f\u0440\u043a": 1490, "\u0442\u2019\u0430\u04c8\u0440\u0430": 1491, "\u044d\u04fb\u0443\u0440\u0435": 1492, "\u0440\u030c\u0430\u0440\u030c": 1493, "\u0418\u0442": 1494, "\u043b\u044b\u0438": 1495, "\u00ab\u0422\u044b": 1496, "\u043d\u044b\u043d": 1497, "\u0423\u043c\u043a\u0443\u043d": 1498, "\u044b\u0493\u0440\u043a\u0443": 1499, "\u0493\u0443\u00bb": 1500, "\u04c8\u0430\u0440\u0433\u043e": 1501, "\u041f\u0438\u043b\u0430\u04c8": 1502, "\u041c\u044b\u043a\u0441": 1503, "\u04fb\u0430\u0437\u043e\u0440": 1504, "\u044b\u043a\u0438\u043b\u0430": 1505, "\u04c4\u0435\u0441": 1506, "\u043f\u0440\u044b": 1507, "\u042b\u043c\u044b\u043a": 1508, "\u0430\u043b\u0437": 1509, "\u0412\u0430\u0434\u0438\u043c": 1510, "\u0422\u0438\u0439": 1511, "\u04c4\u2019\u043e\u043b\u0430\u0444": 1512, "\u043f\u0438\u043b\u0430": 1513, "\u0430\u043c\u0440": 1514, "\u00ab\u0410\u0433\u0443": 1515, "\u043d\u0438\u04c8": 1516, "\u044b\u0493\u0437\u0443": 1517, "\u0443\u044e": 1518, "\u04ff\u0435\u043c\u0430\u043d\u044f\u04fd": 1519, "\u043d\u04fb\u0435\u0439": 1520, "\u0442\u2019\u0430\u0433\u0440": 1521, "\u043b\u044b\u0493": 1522, "\u043c\u043e\u043a\u0440": 1523, "\u0445\u0430\u0440\u044b": 1524, "\u043c\u0435\u043a\u0438": 1525, "\u043a\u2019\u043b\u0443": 1526, "\u04fe\u043e\u043d": 1527, "\u043a\u0430\u043b\u0430\u0493\u0430\u043b\u0430": 1528, "\u043d\u044c\u0434\u044c": 1529, "\u0422\u043e\u043b\u0444": 1530, "\u04c8\u044b": 1531, "\u043b\u0435\u0441": 1532, "\u04c8\u0443\u043b\u0445": 1533, "\u043a\u02bc\u0438\u043c": 1534, "\u042e\u041d\u0415\u0421\u041a\u041e": 1535, "\u0434\u0443\u0493\u0441": 1536, "\u043f\u044b\u043a\u0437\u0438": 1537, "\u043b\u043e\u0442\u044f": 1538, "\u0440\u0443\u0444": 1539, "\u043c\u0443\u0433": 1540, "\u043d\u044b\u0439": 1541, "\u0420\u030c\u0430\u0439\u043d": 1542, "\u04ff\u043e\u04fb\u0430": 1543, "\u0438\u0493\u0440\u044b\u0493": 1544, "\u0445\u0443\u04c8": 1545, "\u043a\u044b\u043a\u043a\u044b\u043a": 1546, "\u043f\u0443\u043d\u044c\u0434\u044c": 1547, "\u0441\u0438\u0432\u0443": 1548, "\u0430\u0442\u0430": 1549, "\u0439\u0440\u0443\u0442\u0435\u0437": 1550, "\u044b\u0493\u0440\u044b\u043a\u0435": 1551, "\u0447\u0435\u0440\u030c\u043a\u0440\u030c": 1552, "\u043a\u0435\u04c8": 1553, "\u043a\u0435\u04c8\u0430\u0445": 1554, "\u043a\u0435\u0441\u04c4\u043e": 1555, "\u043a\u2019\u0440\u044b": 1556, "\u041a\u2019\u0438\u0445": 1557, 