{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<HYPH>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "<PAD>",
        0.0
      ],
      [
        "<UNK>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<HYPH>",
        0.0
      ],
      [
        "P",
        -1.978784714453239
      ],
      [
        "<",
        -1.978784714453239
      ],
      [
        ">",
        -1.978784714453239
      ],
      [
        "H",
        -2.024857310315552
      ],
      [
        "S",
        -2.6279876450383375
      ],
      [
        "E",
        -2.6279876450383375
      ],
      [
        "Y",
        -2.718112634055805
      ],
      [
        "дь",
        -4.6089595674188315
      ],
      [
        "т",
        -5.015764149345985
      ],
      [
        "р̌",
        -5.120086977921196
      ],
      [
        "к",
        -5.232098243460768
      ],
      [
        "х",
        -5.2546536124890615
      ],
      [
        "р",
        -5.300658455594856
      ],
      [
        "гу",
        -5.330632421619732
      ],
      [
        "а",
        -5.358481037530647
      ],
      [
        "ӈ",
        -5.445461170198915
      ],
      [
        "у",
        -5.520248128173971
      ],
      [
        "ы",
        -5.592976328221809
      ],
      [
        "ғу",
        -5.648125418004343
      ],
      [
        "ра",
        -5.665907432314145
      ],
      [
        "н",
        -5.695043420845302
      ],
      [
        "ӿа",
        -5.6976066279905515
      ],
      [
        "ть",
        -5.73670268245541
      ],
      [
        "ны",
        -5.75803129448522
      ],
      [
        "и",
        -5.793457096709243
      ],
      [
        "м",
        -5.830227487257062
      ],
      [
        "ух",
        -5.875647709319003
      ],
      [
        "ку",
        -6.012085434463095
      ],
      [
        "ӿы",
        -6.020680254067457
      ],
      [
        "я",
        -6.074607764824511
      ],
      [
        "й",
        -6.092226518850967
      ],
      [
        "д",
        -6.115867143999524
      ],
      [
        "ла",
        -6.131118381216714
      ],
      [
        "ф",
        -6.254625479731177
      ],
      [
        "с",
        -6.285752597052925
      ],
      [
        "л",
        -6.374641858593926
      ],
      [
        "в",
        -6.394799370484401
      ],
      [
        "ю",
        -6.412001703206396
      ],
      [
        "п’",
        -6.445845733304311
      ],
      [
        "нив",
        -6.45040198787713
      ],
      [
        "о",
        -6.47404140338727
      ],
      [
        "па",
        -6.481594340390262
      ],
      [
        "з",
        -6.481912569301215
      ],
      [
        "то",
        -6.510490488936607
      ],
      [
        "ит",
        -6.597209592116638
      ],
      [
        "ӄ",
        -6.614081250638938
      ],
      [
        "та",
        -6.6524942206792765
      ],
      [
        "ӈа",
        -6.668570362776965
      ],
      [
        "во",
        -6.67593411487298
      ],
      [
        "ь",
        -6.676759691536175
      ],
      [
        "п",
        -6.711134692792461
      ],
      [
        "ви",
        -6.771162693581109
      ],
      [
        "иф",
        -6.805706227619961
      ],
      [
        "ғ",
        -6.873854079325181
      ],
      [
        "т’а",
        -6.895843388134011
      ],
      [
        "п’и",
        -6.908553194187679
      ],
      [
        "ӿу",
        -6.95933080103801
      ],
      [
        "ғе",
        -6.998176488880048
      ],
      [
        "ни",
        -7.041538476519682
      ],
      [
        "фи",
        -7.043872899291057
      ],
      [
        "ги",
        -7.08219876905979
      ],
      [
        "ро",
        -7.106059898819799
      ],
      [
        "ӄау",
        -7.118690400232926
      ],
      [
        "ӄ’а",
        -7.12074949016285
      ],
      [
        "ык",
        -7.140287247426298
      ],
      [
        "тик",
        -7.167541934192959
      ],
      [
        "ив",
        -7.173385790743771
      ],
      [
        "тык",
        -7.17691929853596
      ],
      [
        "нь",
        -7.1876924875077
      ],
      [
        "лу",
        -7.2110361675453785
      ],
      [
        "лы",
        -7.220350324116801
      ],
      [
        "»",
        -7.225022072430429
      ],
      [
        "роӽ",
        -7.2281113594494695
      ],
      [
        "п’у",
        -7.278568642633594
      ],
      [
        "си",
        -7.2812465461509355
      ],
      [
        "им",
        -7.2844354529332715
      ],
      [
        "е",
        -7.286760186128831
      ],
      [
        "ми",
        -7.327300456034051
      ],
      [
        "ӿ",
        -7.337611953214177
      ],
      [
        "ӽ",
        -7.338113715049732
      ],
      [
        "Ни",
        -7.348153866263841
      ],
      [
        "ӈан",
        -7.354385806031196
      ],
      [
        "ур",
        -7.354604250355633
      ],
      [
        "Ч",
        -7.388404578440291
      ],
      [
        "ыӈ",
        -7.391893335327681
      ],
      [
        "мык",
        -7.3918948428121585
      ],
      [
        "ум",
        -7.398714247035946
      ],
      [
        "ке",
        -7.419754290375005
      ],
      [
        "ғи",
        -7.432855237018899
      ],
      [
        "ӿо",
        -7.434959839370391
      ],
      [
        "му",
        -7.435265622699303
      ],
      [
        "ин",
        -7.439403286707079
      ],
      [
        "р̌ы",
        -7.442428945834822
      ],
      [
        "ч",
        -7.454075307490653
      ],
      [
        "ый",
        -7.461733164626555
      ],
      [
        "кун",
        -7.463360757087234
      ],
      [
        "ма",
        -7.475242686329322
      ],
      [
        "г",
        -7.488251887996617
      ],
      [
        "Тьыӈ",
        -7.493405769230348
      ],
      [
        "ӿар",
        -7.525089123218594
      ],
      [
        "аӈ",
        -7.537430659449163
      ],
      [
        "ыу",
        -7.538377395944759
      ],
      [
        "ель",
        -7.557296937304228
      ],
      [
        ":",
        -7.6014277275431805
      ],
      [
        "Ы",
        -7.601492158030297
      ],
      [
        "тоӽ",
        -7.607827419611169
      ],
      [
        "̌",
        -7.63386411532734
      ],
      [
        "на",
        -7.6547903811751485
      ],
      [
        "К",
        -7.68518262346932
      ],
      [
        "ты",
        -7.687432853365131
      ],
      [
        "ӄо",
        -7.705593998257272
      ],
      [
        "ер",
        -7.774490648927088
      ],
      [
        "оло",
        -7.801293268337466
      ],
      [
        "мо",
        -7.804256282502263
      ],
      [
        "ӈы",
        -7.828830416969116
      ],
      [
        "ӽт",
        -7.831800303602686
      ],
      [
        "чи",
        -7.841896221654018
      ],
      [
        "Л",
        -7.842766518981202
      ],
      [
        "гун",
        -7.8593510371542505
      ],
      [
        "ж",
        -7.860846495050218
      ],
      [
        "Ӄ’о",
        -7.860919210117735
      ],
      [
        "ғыт",
        -7.866376362726438
      ],
      [
        "ӄа",
        -7.868190028886752
      ],
      [
        "ғс",
        -7.869978867772362
      ],
      [
        "тиғр",
        -7.889588607798919
      ],
      [
        "Н",
        -7.891020240167579
      ],
      [
        "йн",
        -7.891675807334415
      ],
      [
        "де",
        -7.896711376519466
      ],
      [
        "В",
        -7.897857624505546
      ],
      [
        "’р̌ы",
        -7.903436295060113
      ],
      [
        "С",
        -7.905018391590827
      ],
      [
        "по",
        -7.9223848228240445
      ],
      [
        "ӄр",
        -7.927331826684478
      ],
      [
        "И",
        -7.930018158855685
      ],
      [
        "П",
        -7.937313579620168
      ],
      [
        "кин",
        -7.94484104915072
      ],
      [
        "ри",
        -7.945429229089909
      ],
      [
        "тиф",
        -7.963463469612689
      ],
      [
        "ва",
        -7.963961340705425
      ],
      [
        "ё",
        -7.967699772142657
      ],
      [
        "маӈ",
        -7.96997105665743
      ],
      [
        "М",
        -7.980525094277075
      ],
      [
        "нин",
        -7.9872479346301795
      ],
      [
        "ёт",
        -8.004591151564306
      ],
      [
        "Вығр̌",
        -8.021134419134668
      ],
      [
        "Чвыны",
        -8.021194041352016
      ],
      [
        "кыӄ",
        -8.02204096597919
      ],
      [
        "ӿер̌",
        -8.028462537244884
      ],
      [
        "аӽ",
        -8.03163603185878
      ],
      [
        "сид",
        -8.034665715846069
      ],
      [
        "ча",
        -8.041332508385551
      ],
      [
        "ӻо",
        -8.044143685186373
      ],
      [
        "ти",
        -8.045377025540935
      ],
      [
        "э",
        -8.050225547904487
      ],
      [
        "ға",
        -8.051839812019711
      ],
      [
        "ғар",
        -8.061495210981995
      ],
      [
        "тё",
        -8.08225205726961
      ],
      [
        "р̌а",
        -8.085986521552922
      ],
      [
        "до",
        -8.097579372056865
      ],
      [
        "кар",
        -8.102622522920296
      ],
      [
        "мығ",
        -8.115977880924845
      ],
      [
        "фур",
        -8.123957198122413
      ],
      [
        "ыр̌к",
        -8.124680914550899
      ],
      [
        "ук",
        -8.132732969365492
      ],
      [
        "яӄ",
        -8.144242570208256
      ],
      [
        "ил",
        -8.145875869192613
      ],
      [
        "ӻа",
        -8.150568043030509
      ],
      [
        "На",
        -8.157877831009603
      ],
      [
        "ный",
        -8.165803078650914
      ],
      [
        "ч’",
        -8.176488995028429
      ],
      [
        "мы",
        -8.181728614798512
      ],
      [
        "А",
        -8.183493661835094
      ],
      [
        "«Рˇа",
        -8.193410434243525
      ],
      [
        "ғв",
        -8.19654090452489
      ],
      [
        "ӈал",
        -8.206302695515596
      ],
      [
        "ве",
        -8.206630952899777
      ],
      [
        "Ти",
        -8.208472817991858
      ],
      [
        "ӿоӄо",
        -8.215228069423562
      ],
      [
        "тыв",
        -8.219440990175638
      ],
      [
        "Чыйвы",
        -8.222331095611095
      ],
      [
        "«",
        -8.223016572114814
      ],
      [
        "ту",
        -8.223047769097727
      ],
      [
        "ыр",
        -8.223648644384696
      ],
      [
        "ме",
        -8.230357563529385
      ],
      [
        "йи",
        -8.237562877831595
      ],
      [
        "ры",
        -8.239984100774763
      ],
      [
        "пан",
        -8.250945870233274
      ],
      [
        "мам",
        -8.265838096811141
      ],
      [
        "р̌к",
        -8.27445670474131
      ],
      [
        "ьыӈ",
        -8.282641930668014
      ],
      [
        "ӽа",
        -8.295253916960732
      ],
      [
        "т’",
        -8.29607620714164
      ],
      [
        "ӷ",
        -8.323123107330494
      ],
      [
        "рӄ",
        -8.325051055357395
      ],
      [
        "п’ур",
        -8.335899458611722
      ],
      [
        "ан",
        -8.33613833824053
      ],
      [
        "Ӿо",
        -8.336171814988965
      ],
      [
        "ге",
        -8.338884070411886
      ],
      [
        "ӈаф",
        -8.340396659896484
      ],
      [
        "йим",
        -8.346061001723854
      ],
      [
        "эн",
        -8.35790820962797
      ],
      [
        "ыф",
        -8.359752589040514
      ],
      [
        "са",
        -8.367955784494239
      ],
      [
        "Т",
        -8.38765240042952
      ],
      [
        "ама",
        -8.396944897868496
      ],
      [
        "еле",
        -8.402600977922567
      ],
      [
        "аф",
        -8.418345845658664
      ],
      [
        "ис",
        -8.433622619085009
      ],
      [
        "кр",
        -8.440967615205968
      ],
      [
        "Г",
        -8.448123107339597
      ],
      [
        "ӻазо",
        -8.448202246389062
      ],
      [
        "местн",
        -8.448216786529105
      ],
      [
        "ӿырм",
        -8.448594449964403
      ],
      [
        "эӻ",
        -8.44879956466857
      ],
      [
        "Ӿы",
        -8.454631491999331
      ],
      [
        "р̌ак",
        -8.46966081481025
      ],
      [
        "гай",
        -8.471582850187929
      ],
      [
        "ло",
        -8.472662937576127
      ],
      [
        "нана",
        -8.473057001731771
      ],
      [
        "оғ",
        -8.47460930556555
      ],
      [
        "ба",
        -8.47624752519102
      ],
      [
        "ғун",
        -8.507571986000766
      ],
      [
        "ымы",
        -8.540761058810066
      ],
      [
        "тельн",
        -8.550202397530873
      ],
      [
        "ар",
        -8.568753338166037
      ],
      [
        "к’е",
        -8.577377499549545
      ],
      [
        "Тод",
        -8.591218302094044
      ],
      [
        "ля",
        -8.597230622472171
      ],
      [
        "ӻла",
        -8.597285231041687
      ],
      [
        "ал",
        -8.597453086365235
      ],
      [
        "пил",
        -8.597867870840442
      ],
      [
        "ығрык",
        -8.60123906627207
      ],
      [
        "Ӿа",
        -8.608747030461817
      ],
      [
        "тя",
        -8.619676313899435
      ],
      [
        "омо",
        -8.637460472840026
      ],
      [
        "инь",
        -8.63746524953396
      ],
      [
        "ид",
        -8.647807757327904
      ],
      [
        "ек",
        -8.654538301171534
      ],
      [
        "ий",
        -8.661612599089079
      ],
      [
        "те",
        -8.67517735134796
      ],
      [
        "алс",
        -8.681758229083938
      ],
      [
        "оӽ",
        -8.685129457185477
      ],
      [
        "Рˇаг",
        -8.692904228326777
      ],
      [
        "пу",
        -8.693293633050022
      ],
      [
        "тоӻ",
        -8.694970331041532
      ],
      [
        "нам",
        -8.695647320615151
      ],
      [
        "так",
        -8.722638662835637
      ],
      [
        "ӽо",
        -8.744823952537002
      ],
      [
        "ағр",
        -8.745916837452622
      ],
      [
        "буква",
        -8.748884787110583
      ],
      [
        "нак",
        -8.75469417307274
      ],
      [
        "Рˇа",
        -8.755187464997796
      ],
      [
        "З",
        -8.757646916903363
      ],
      [
        "К’ото",
        -8.75764932268341
      ],
      [
        "ӿемар",
        -8.757749105360217
      ],
      [
        "вальт",
        -8.757843096609498
      ],
      [
        "«А",
        -8.758185565018506
      ],
      [
        "ну",
        -8.760790202762424
      ],
      [
        "кир̌",
        -8.762526270737677
      ],
      [
        "т’ы",
        -8.764267169398343
      ],
      [
        "пый",
        -8.765257190327395
      ],
      [
        "п’р",
        -8.76566412696721
      ],
      [
        "ӻар",
        -8.76745127340199
      ],
      [
        "оӄ",
        -8.769300309822889
      ],
      [
        "ч’о",
        -8.770644843728329
      ],
      [
        "пос",
        -8.772946465906342
      ],
      [
        "ʼи",
        -8.780668814528042
      ],
      [
        "лай",
        -8.787875693067855
      ],
      [
        "вор",
        -8.788464802240279
      ],
      [
        "йви",
        -8.79387093282818
      ],
      [
        "ху",
        -8.794399651880802
      ],
      [
        "ӿыд",
        -8.796426096681092
      ],
      [
        "хим",
        -8.796895193509545
      ],
      [
        "ки",
        -8.81020851942564
      ],
      [
        "ак",
        -8.810249341419992
      ],
      [
        "кс",
        -8.810268219464104
      ],
      [
        "ӿур",
        -8.811151009334825
      ],
      [
        "р̌о",
        -8.821968457264587
      ],
      [
        "т’у",
        -8.841772701722482
      ],
      [
        "ғр",
        -8.842022364394655
      ],
      [
        "ыз",
        -8.846235687110983
      ],
      [
        "хы",
        -8.847872782941938
      ],
      [
        "за",
        -8.851542162817907
      ],
      [
        "Нь",
        -8.853873461893976
      ],
      [
        "ир̌",
        -8.856893714495225
      ],
      [
        "нти",
        -8.870859281935036
      ],
      [
        "зм",
        -8.894926486512823
      ],
      [
        "ай",
        -8.923711213887412
      ],
      [
        "от",
        -8.9253899319164
      ],
      [
        "пар",
        -8.932037025235282
      ],
      [
        "ч’и",
        -8.933092613724297
      ],
      [
        "од",
        -8.935158082363419
      ],
      [
        "ӻр",
        -8.943357846941321
      ],
      [
        "ғр̌",
        -8.952635286882497
      ],
      [
        "Ма",
        -8.957325928379321
      ],
      [
        "ц",
        -8.957646916903364
      ],
      [
        "Чағӈ",
        -8.957652500039481
      ],
      [
        "к’ыхт",
        -8.95769873811994
      ],
      [
        "словар",
        -8.957813420114974
      ],
      [
        "Ытык",
        -8.960211412067444
      ],
      [
        "к’ымл",
        -8.964053810816468
      ],
      [
        "тэғ",
        -8.964247331693674
      ],
      [
        "Ӄа",
        -8.970534376435385
      ],
      [
        "мать",
        -8.972889070680111
      ],
      [
        "эр",
        -8.97383629810821
      ],
      [
        "р̌у",
        -8.976708289233803
      ],
      [
        "ат",
        -8.988034377815184
      ],
      [
        "кы",
        -8.989484736458802
      ],
      [
        "р̌ӄ",
        -8.989960756877835
      ],
      [
        "Кеӈа",
        -8.99258352234531
      ],
      [
        "ирк",
        -8.99470791491465
      ],
      [
        "уи",
        -8.99655581599188
      ],
      [
        "орӈ",
        -9.000308689269984
      ],
      [
        "ар̌",
        -9.008120010093737
      ],
      [
        "ғит",
        -9.016097093369112
      ],
      [
        "тро",
        -9.017767956938501
      ],
      [
        "хе",
        -9.021094905933367
      ],
      [
        "Ты",
        -9.025733015973739
      ],
      [
        "ыт",
        -9.029599370208672
      ],
      [
        "яғ",
        -9.030330490225861
      ],
      [
        "ню",
        -9.038797300704596
      ],
      [
        "Ӿ",
        -9.04202073872964
      ],
      [
        "апра",
        -9.052069598937889
      ],
      [
        "ик",
        -9.054697896535352
      ],
      [
        "йы",
        -9.06360994352817
      ],
      [
        "уф",
        -9.064776346742047
      ],
      [
        "ыл",
        -9.068208423616557
      ],
      [
        "иск",
        -9.08352101830318
      ],
      [
        "ди",
        -9.084789954352875
      ],
      [
        "ыть",
        -9.094378726868452
      ],
      [
        "ғз",
        -9.114569963737384
      ],
      [
        "ву",
        -9.114915342811013
      ],
      [
        "сӄ",
        -9.127076390432352
      ],
      [
        "су",
        -9.130271087014595
      ],
      [
        "ӻ",
        -9.133946186175942
      ],
      [
        "ӿаки",
        -9.139682771894902
      ],
      [
        "ор",
        -9.140787727778168
      ],
      [
        "да",
        -9.171543441140518
      ],
      [
        "ӿоӻ",
        -9.17672799740716
      ],
      [
        "авит",
        -9.180615912713225
      ],
      [
        "Э",
        -9.185188673164841
      ],
      [
        "Савельева",
        -9.207646916868294
      ],
      [
        "Таксами",
        -9.207646916989212
      ],
      [
        "Пʼ",
        -9.208025211115729
      ],
      [
        "Лаӈри",
        -9.208890978337633
      ],
      [
        "ӿунв",
        -9.209387364067503
      ],
      [
        "к’и",
        -9.210800920294703
      ],
      [
        "ӈынь",
        -9.211634850995969
      ],
      [
        "яӻо",
        -9.219169576670478
      ],
      [
        "Ӄо",
        -9.224471886847644
      ],
      [
        "п’х",
        -9.224534625733739
      ],
      [
        "Ч’",
        -9.22509563377402
      ],
      [
        "Чыйви",
        -9.239463864921115
      ],
      [
        "тыф",
        -9.242789400172628
      ],
      [
        "орб",
        -9.24405093107527
      ],
      [
        "Т’",
        -9.244708236399722
      ],
      [
        "Нин",
        -9.245142616554899
      ],
      [
        "Чи",
        -9.248519912035787
      ],
      [
        "ог",
        -9.250452286705823
      ],
      [
        "ӄор",
        -9.253914680168274
      ],
      [
        "ли",
        -9.262872067960068
      ],
      [
        "т’ыл",
        -9.264484667502506
      ],
      [
        "ӄ’о",
        -9.319538395545615
      ],
      [
        "ван",
        -9.335450811349695
      ],
      [
        "энв",
        -9.344056270333892
      ],
      [
        "Ны",
        -9.34776444309439
      ],
      [
        "Ка",
        -9.358114811278194
      ],
      [
        "’ӽар",
        -9.36460772967353
      ],
      [
        "нд",
        -9.380288696559798
      ],
      [
        "ӿат",
        -9.386067775964941
      ],
      [
        "ӄ’",
        -9.401725634750953
      ],
      [
        "ен",
        -9.414057007478581
      ],
      [
        "т’хыр",
        -9.414800713887285
      ],
      [
        "муғ",
        -9.442116044116549
      ],
      [
        "ес",
        -9.448827178848422
      ],
      [
        "ле",
        -9.450786377659183
      ],
      [
        "он",
        -9.474724749669774
      ],
      [
        "ʼ",
        -9.478212815969876
      ],
      [
        "гы",
        -9.480482908766026
      ],
      [
        "ор̌",
        -9.492515928452312
      ],
      [
        "Ак",
        -9.500511273578304
      ],
      [
        "тор",
        -9.52228151909821
      ],
      [
        "ымлы",
        -9.5314886523771
      ],
      [
        "к’",
        -9.534285746017018
      ],
      [
        "Ю",
        -9.540980250236695
      ],
      [
        "ъ",
        -9.5409802502367
      ],
      [
        "Ӈ",
        -9.5409802502367
      ],
      [
        "У",
        -9.5409802502367
      ],
      [
        "транскри",
        -9.540980250269252
      ],
      [
        "Местн",
        -9.541024335617832
      ],
      [
        "Вади",
        -9.5413172761149
      ],
      [
        "Чиӈ",
        -9.549328895032847
      ],
      [
        "Яӻ",
        -9.549727319795599
      ],
      [
        "выл",
        -9.550202700760817
      ],
      [
        "няӻр",
        -9.550606953716317
      ],
      [
        "ред",
        -9.550809465624521
      ],
      [
        "туғ",
        -9.55110949273669
      ],
      [
        "пер",
        -9.552793575399935
      ],
      [
        "Аӄр",
        -9.554569411020328
      ],
      [
        "тʼ",
        -9.555744677661346
      ],
      [
        "чӈыр",
        -9.55871191942199
      ],
      [
        "кып",
        -9.559763147947882
      ],
      [
        "буквар",
        -9.560342200621342
      ],
      [
        "оӻ",
        -9.560478066854985
      ],
      [
        "ыкз",
        -9.561454195699202
      ],
      [
        "рк",
        -9.56196283003885
      ],
      [
        "п’ӈа",
        -9.567915893785939
      ],
      [
        "ӻав",
        -9.568098463813776
      ],
      [
        "ета",
        -9.570661013676663
      ],
      [
        "Нив",
        -9.571548816341977
      ],
      [
        "Эн",
        -9.573085531580658
      ],
      [
        "эрғ",
        -9.581466880291375
      ],
      [
        "ағ",
        -9.583719195690394
      ],
      [
        "аӄ",
        -9.601713211388262
      ],
      [
        "нё",
        -9.61057786905756
      ],
      [
        "иру",
        -9.622891456719069
      ],
      [
        "иғз",
        -9.628187068389604
      ],
      [
        "уғр",
        -9.641478360484731
      ],
      [
        "ыки",
        -9.653496914498676
      ],
      [
        "вый",
        -9.660512015980354
      ],
      [
        "ғы",
        -9.665916777294887
      ],
      [
        "лаӄ",
        -9.672089084426458
      ],
      [
        "Ӿу",
        -9.69445678595048
      ],
      [
        "ӈар",
        -9.707563295300012
      ],
      [
        "айн",
        -9.714144026015786
      ],
      [
        "р̌аӈ",
        -9.720330890908885
      ],
      [
        "сы",
        -9.721276459925338
      ],
      [
        "вар",
        -9.73485373146985
      ],
      [
        "мор",
        -9.743115113041611
      ],
      [
        "’еӄ",
        -9.745603946752597
      ],
      [
        "Ме",
        -9.749815893196478
      ],
      [
        "ру",
        -9.757316261553337
      ],
      [
        "ыск",
        -9.766441663301173
      ],
      [
        "Ви",
        -9.76867573101856
      ],
      [
        "лф",
        -9.76915211584678
      ],
      [
        "ӿын",
        -9.780427550411522
      ],
      [
        "не",
        -9.781259750578496
      ],
      [
        "лел",
        -9.785368203206911
      ],
      [
        "Рˇайн",
        -9.790942700299611
      ],
      [
        "вр",
        -9.791959362128077
      ],
      [
        "ӈз",
        -9.79974026383616
      ],
      [
        "раф",
        -9.804062014366938
      ],
      [
        "нап",
        -9.809312641314191
      ],
      [
        "тяр",
        -9.820617526217955
      ],
      [
        "зо",
        -9.821696110996765
      ],
      [
        "тю",
        -9.834693408029489
      ],
      [
        "ать",
        -9.876684107274071
      ],
      [
        "пот",
        -9.89389568352992
      ],
      [
        "яӻр",
        -9.896704297209949
      ],
      [
        "тён",
        -9.942751295868913
      ],
      [
        "пат",
        -9.947968248168657
      ],
      [
        "ре",
        -9.951476831541605
      ],
      [
        "тяд",
        -9.960688221744837
      ],
      [
        "апа",
        -9.981834472009552
      ],
      [
        "амӽт",
        -9.983217111651815
      ],
      [
        "ёӈ",
        -9.987465965156408
      ],
      [
        "ант",
        -10.000144245881405
      ],
      [
        "орӈр",
        -10.005684913183046
      ],
      [
        "Ке",
        -10.007778413184724
      ],
      [
        "осо",
        -10.010470505624404
      ],
      [
        "аӈр",
        -10.026227961934417
      ],
      [
        "вын",
        -10.036343591062652
      ],
      [
        "ова",
        -10.039523507794875
      ],
      [
        "О",
        -10.040980250196743
      ],
      [
        "Ф",
        -10.040980250196744
      ],
      [
        "\"",
        -10.0409802502367
      ],
      [
        "Ё",
        -10.0409802502367
      ],
      [
        "ӄʻ",
        -10.04098025876252
      ],
      [
        "Вовк",
        -10.041005129193598
      ],
      [
        "меӻра",
        -10.04101027936163
      ],
      [
        "потюр",
        -10.041011350784583
      ],
      [
        "эӈв",
        -10.041103657617008
      ],
      [
        "Вале",
        -10.041110631736938
      ],
      [
        "К’инӈу",
        -10.041135829614364
      ],
      [
        "слов",
        -10.04223584981498
      ],
      [
        "орфоэпи",
        -10.042379075636333
      ],
      [
        "эр̌ӄ",
        -10.042398567103126
      ],
      [
        "Пыр̌к",
        -10.043803535952062
      ],
      [
        "пыкз",
        -10.044971737405723
      ],
      [
        "мрол",
        -10.045711195080985
      ],
      [
        "Ирк",
        -10.049649039808022
      ],
      [
        "ӻун",
        -10.050213082248458
      ],
      [
        "автор",
        -10.055051513505084
      ],
      [
        "ическ",
        -10.056907382376512
      ],
      [
        "ӿер",
        -10.059093611338584
      ],
      [
        "т’ол",
        -10.061798796906897
      ],
      [
        "ч’ор",
        -10.075783304964776
      ],
      [
        "ыӈг",
        -10.075902781612198
      ],
      [
        "хыр̌",
        -10.076036320958902
      ],
      [
        "ӄ’оӻ",
        -10.077016828421048
      ],
      [
        "выв",
        -10.081298410141407
      ],
      [
        "км",
        -10.085386438207586
      ],
      [
        "ӽав",
        -10.085596532476158
      ],
      [
        "«Т",
        -10.088153661936182
      ],
      [
        "Им",
        -10.096587453948693
      ],
      [
        "п’уру",
        -10.11075750862787
      ],
      [
        "ӿон",
        -10.114404775132291
      ],
      [
        "ӿуп",
        -10.114482496573043
      ],
      [
        "мал",
        -10.116971146367355
      ],
      [
        "ӿэр",
        -10.132239595773262
      ],
      [
        "лас",
        -10.152163690455122
      ],
      [
        "ч’ес",
        -10.154785041347377
      ],
      [
        "п’е",
        -10.160186001102428
      ],
      [
        "ӿур̌",
        -10.170618763986065
      ],
      [
        "ыр̌",
        -10.174554735750398
      ],
      [
        "ӈул",
        -10.17773882396104
      ],
      [
        "гир",
        -10.184082066327207
      ],
      [
        "есӄ",
        -10.184330624372212
      ],
      [
        "ығ",
        -10.194969299387676
      ],
      [
        "ӿай",
        -10.196281716456951
      ],
      [
        "рол",
        -10.198860956984587
      ],
      [
        "яӻ",
        -10.203562949371406
      ],
      [
        "Во",
        -10.204159182889617
      ],
      [
        "ых",
        -10.20477565541903
      ],
      [
        "Р",
        -10.213773823429664
      ],
      [
        "ска",
        -10.215901344548211
      ],
      [
        "еч",
        -10.2181874630483
      ],
      [
        "оӈ",
        -10.218704089341664
      ],
      [
        "ун",
        -10.223465212247376
      ],
      [
        "еӈ",
        -10.245777724967251
      ],
      [
        "ари",
        -10.247862403451814
      ],
      [
        "т’аӈ",
        -10.255092108652581
      ],
      [
        "китн",
        -10.257659149550145
      ],
      [
        "кык",
        -10.264805728479962
      ],
      [
        "лиғр",
        -10.2709948962003
      ],
      [
        "варк",
        -10.276255474797763
      ],
      [
        "об",
        -10.286159552436933
      ],
      [
        "мор̌",
        -10.288016582096716
      ],
      [
        "Акр",
        -10.289463642433649
      ],
      [
        "ӈу",
        -10.302373957211525
      ],
      [
        "пун",
        -10.320758624060707
      ],
      [
        "т’хы",
        -10.329109446304443
      ],
      [
        "вағ",
        -10.347499415161012
      ],
      [
        "ыйн",
        -10.357900051843831
      ],
      [
        "вук",
        -10.361222591058324
      ],
      [
        "ӽар",
        -10.386202933282796
      ],
      [
        "чу",
        -10.38684540698654
      ],
      [
        "пр",
        -10.392281311895497
      ],
      [
        "т’ӽ",
        -10.396710493971248
      ],
      [
        "ув",
        -10.43395928023236
      ],
      [
        "лгу",
        -10.436840737485308
      ],
      [
        "ӿог",
        -10.438068655625624
      ],
      [
        "лин",
        -10.457408815294315
      ],
      [
        "со",
        -10.459309019106563
      ],
      [
        "яс",
        -10.459661817672007
      ],
      [
        "нык",
        -10.494775940841558
      ],
      [
        "аға",
        -10.495965735405928
      ],
      [
        "эғ",
        -10.5084936771307
      ],
      [
        "чы",
        -10.509340799936313
      ],
      [
        "ым",
        -10.5118963191503
      ],
      [
        "вы",
        -10.531587466965833
      ],
      [
        "т’о",
        -10.554341114098722
      ],
      [
        "ч’ы",
        -10.578023102809361
      ],
      [
        "ол",
        -10.579356149644708
      ],
      [
        "ӻу",
        -10.589079182045019
      ],
      [
        "рӈ",
        -10.603895410352495
      ],
      [
        "’ес",
        -10.607577187228802
      ],
      [
        "би",
        -10.610896485424652
      ],
      [
        "яӄр",
        -10.634555473231263
      ],
      [
        "аӄр",
        -10.655101792370045
      ],
      [
        "ев",
        -10.66413174694583
      ],
      [
        "ут",
        -10.665621532174056
      ],
      [
        "ын",
        -10.688033362076245
      ],
      [
        "Р̌",
        -10.695176278183679
      ],
      [
        "иғр",
        -10.705259160171147
      ],
      [
        "маӈг",
        -10.72291665793417
      ],
      [
        "укр",
        -10.759512492554762
      ],
      [
        "якр",
        -10.797543791396754
      ],
      [
        "аг",
        -10.824274036492737
      ],
      [
        "хи",
        -10.829038318082599
      ],
      [
        "Вы",
        -10.834363779457867
      ],
      [
        "ав",
        -10.835635722015546
      ],
      [
        "Ч’о",
        -10.866200427878724
      ],
      [
        "ад",
        -10.866474051760038
      ],
      [
        "Ва",
        -10.880914809157083
      ],
      [
        "арк",
        -10.917683700275507
      ],
      [
        "фат",
        -10.931129962862943
      ],
      [
        "ғыр",
        -10.935664866233598
      ],
      [
        "ығры",
        -10.949096103414302
      ],
      [
        "ур̌",
        -10.97023377431581
      ],
      [
        "к’ин",
        -10.972603362961655
      ],
      [
        "ер̌",
        -10.985678285579688
      ],
      [
        "ческ",
        -11.001725703853806
      ],
      [
        "Я",
        -11.005278156530963
      ],
      [
        "че",
        -11.014789731130998
      ],
      [
        "ам",
        -11.024742787831556
      ],
      [
        "рфоэпи",
        -11.037421554332381
      ],
      [
        "К’",
        -11.037819547288588
      ],
      [
        "’ор",
        -11.040666485234583
      ],
      [
        "Х",
        -11.040980250196746
      ],
      [
        "Б",
        -11.040980250196746
      ],
      [
        "Д",
        -11.040980250196746
      ],
      [
        "щ",
        -11.040980250196753
      ],
      [
        "…",
        -11.0409802502367
      ],
      [
        "/",
        -11.0409802502367
      ],
      [
        "e",
        -11.0409802502367
      ],
      [
        "ў",
        -11.0409802502367
      ],
      [
        "Е",
        -11.0409802502367
      ],
      [
        "ным",
        -11.043519076311567
      ],
      [
        "орфо",
        -11.04387045499142
      ],
      [
        "уква",
        -11.050446304672064
      ],
      [
        "пра",
        -11.054479407217023
      ],
      [
        "’а",
        -11.056759935675469
      ],
      [
        "ел",
        -11.05834411250742
      ],
      [
        "еӻ",
        -11.074019472332296
      ],
      [
        "̌к",
        -11.077023063597004
      ],
      [
        "иӈ",
        -11.098982782502262
      ],
      [
        "сло",
        -11.103170152739638
      ],
      [
        "ӿап",
        -11.114614040796484
      ],
      [
        "ӿоӄ",
        -11.115912466788012
      ],
      [
        "ест",
        -11.127585437025992
      ],
      [
        "ск",
        -11.14136630351016
      ],
      [
        "’инӈу",
        -11.160036207045215
      ],
      [
        "Лаӈр",
        -11.16132638082957
      ],
      [
        "ығр",
        -11.171006557710259
      ],
      [
        "уғ",
        -11.178803070588183
      ],
      [
        "ах",
        -11.181706210633768
      ],
      [
        "ығр̌",
        -11.183247712782833
      ],
      [
        "̌айн",
        -11.185236494314246
      ],
      [
        "вал",
        -11.193118300158837
      ],
      [
        "аӻ",
        -11.210842267397377
      ],
      [
        "ян",
        -11.210994539323801
      ],
      [
        "ева",
        -11.220037922640072
      ],
      [
        "ӈын",
        -11.222360987512086
      ],
      [
        "кир",
        -11.242544269896136
      ],
      [
        "ӈг",
        -11.289146754976066
      ],
      [
        "ду",
        -11.292314183355794
      ],
      [
        "ғир",
        -11.30148453083236
      ],
      [
        "кит",
        -11.30156028485188
      ],
      [
        "к’ы",
        -11.304876335546309
      ],
      [
        "лағ",
        -11.33194119948758
      ],
      [
        "Ла",
        -11.367433372173007
      ],
      [
        "кут",
        -11.393979389762585
      ],
      [
        "п’ир",
        -11.422492540546159
      ],
      [
        "ов",
        -11.439084863945988
      ],
      [
        "ёс",
        -11.46353795283781
      ],
      [
        "йм",
        -11.467803969566685
      ],
      [
        "рор",
        -11.486371215048836
      ],
      [
        "ите",
        -11.49476752461443
      ],
      [
        "тори",
        -11.568626382528336
      ],
      [
        "ль",
        -11.57693210534158
      ],
      [
        "мон",
        -11.58139340579139
      ],
      [
        "ини",
        -11.611472829262052
      ],
      [
        "ист",
        -11.668023773013827
      ],
      [
        "нз",
        -11.743770048364519
      ],
      [
        "ави",
        -11.750288012714195
      ],
      [
        "ка",
        -11.76629191181346
      ],
      [
        "ас",
        -11.785425179078912
      ],
      [
        "йф",
        -11.986805317744901
      ],
      [
        "ӿыр",
        -12.011868164564776
      ],
      [
        "пи",
        -12.016504251922836
      ],
      [
        "Са",
        -12.065338310472866
      ],
      [
        "’е",
        -12.110059929251044
      ],
      [
        "ок",
        -12.117010746469242
      ],
      [
        "Чы",
        -12.130690175671127
      ],
      [
        "хт",
        -12.175524800092582
      ],
      [
        "як",
        -12.349931531738875
      ],
      [
        "ˇ",
        -12.384792515999864
      ],
      [
        "’",
        -12.384892515999866
      ],
      [
        "Ӄ",
        -12.384992515999866
      ],
      [
        "ʻ",
        -12.385092515999865
      ],
      [
        "б",
        -12.385192515999865
      ],
      [
        "ыс",
        -12.385192515999865
      ]
    ],
    "byte_fallback": false
  }
}