{"\u04ff\u0430": 1, "\u04ff\u044b": 2, "\u043f\u2019": 3, "\u0432\u0438": 4, "\u0432\u043e": 5, "NaN": 6, "\u043d\u0438\u0432\u0445": 7, "": 8, "\u043d": 9, "\u04ff\u044b\u0434\u044c": 10, "\u044b\u0442\u044b\u043a": 11, "\u0438\u0442": 12, "\u04ff\u0443\u043c": 13, "\u0438\u0444": 14, "\u04c8\u0430": 15, "\u0443\u043c\u0433\u0443": 16, "\u043a\u2019\u044b\u0441\u043a": 17, "\u0441\u0438\u0434\u044c": 18, "\u043d\u0438\u04fb\u044b\u0432\u044b\u04c8": 19, "\u043c\u0438\u0444": 20, "\u044b\u043c\u044b\u043a": 21, "\u0418\u0444": 22, "\u043d\u0438": 23, "\u04ff\u044b\u0442\u044c": 24, "\u043f\u0430\u043b": 25, "\u0447\u0438": 26, "\u0447": 27, "\u043d\u044c": 28, "\u0438": 29, "\u0422\u044c\u044b\u04c8\u0433\u0438": 30, "\u0439": 31, "\u0447\u0445\u044b\u0444": 32, "\u041d\u0438": 33, "\u0441\u0438\u043a": 34, "\u0443\u0440": 35, "\u0430": 36, "\u043a\u0438\u043d\u0441": 37, "\u041c\u044b\u0437": 38, "\u0441\u044b\u043a": 39, "\u044b\u0440\u030c\u043a": 40, "\u0430\u04c8": 41, "\u0447\u043d\u0430\u0439": 42, "\u043f": 43, "\u043f\u2019\u0440\u030c\u044b": 44, "\u0438\u043c\u0493": 45, "\u04ff\u043e\u04c4\u043e": 46, "\u044b\u0442\u0438\u043a": 47, "\u04fe\u0443\u04c8": 48, "\u0444\u0438": 49, "\u0442\u0438\u0493\u0440": 50, "\u04ff\u0430\u0440": 51, "\u043e\u0493\u043b\u0430": 52, "\u043c\u0443": 53, "\u044d\u0442\u043e": 54, "\u0438\u0440\u030c": 55, "\u0430\u043d\u0442\u0438": 56, "\u043f\u2019\u0443": 57, "\u04ff\u043e\u04c8": 58, "\u043e\u04fb\u043b\u0430": 59, "\u0493\u0435": 60, "\u0412\u044b\u0493\u0440\u030c\u043a\u0443\u043d": 61, "\u0433\u0435": 62, "\u0439\u0438\u0432": 63, "\u043c\u0430": 64, "\u04c4\u2019\u0430": 65, "\u04c3\u2019\u043e\u04fd\u0442\u043e\u043b\u043e\u043a": 66, "\u042b\u0437": 67, "\u0440\u030c\u043e": 68, "\u043a\u0443": 69, "\u043d\u0430\u0444": 70, "\u043f\u2019\u0438": 71, "\u044d\u043d\u0430": 72, "\u043e\u04c4": 73, "\u043c\u0435\u0440": 74, "\u043d\u044c\u044b\u04c8": 75, "\u043c": 76, "\u044b\u0440\u043a": 77, "\u0427\u0435\u043b\u044c\u043c\u0438\u043a": 78, "\u041b\u0443\u043a": 79, "\u0432\u0438\u0434\u044c": 80, "\u043d\u044b": 81, "\u041c\u0430\u0433\u0443\u043d": 82, "\u0442\u0438\u0493\u0440\u030c": 83, "\u0447\u043e": 84, "\u043b\u044b\u0442": 85, "\u04c8\u0430\u0444\u04c4": 86, "\u0442\u0443": 87, "\u041a\u0443\u0440\u04c8": 88, "\u043c\u0430\u043c": 89, "\u044f\u04c8": 90, "\u0438\u0442\u0440\u030c:": 91, "\u043c\u044b\u0493": 92, "\u044f\u043c\u0430": 93, "\u043d\u0435\u043d": 94, "\u04ff\u044b\u0440\u043c": 95, "\u043f\u0430\u043a": 96, "\u0438\u043d": 97, "\u0413\u0440\u043e\u0442": 98, "\u0442\u043e": 99, "\u04c8\u0430\u043b\u0430": 100, "\u043c\u0435\u043d": 101, "\u0443\u0438": 102, "\u0430\u0442\u0438\u043a": 103, "\u041c\u0430\u0493\u0440": 104, "\u043a\u0443\u0493\u0438": 105, "\u04ff\u044b\u0434\u044c\u0493\u0443": 106, "\u0445\u0443": 107, "\u041f\u0430\u043b": 108, "\u04ff\u0430\u043f\u0430": 109, "\u0442\u2019\u044b\u0442": 110, "\u0440\u030c\u044b": 111, "\u0443\u0442\u043a\u0443": 112, "\u04c4\u0430\u043d": 113, "\u0442\u043e\u0440\u030c": 114, "\u043f\u0438\u043b": 115, "\u0430\u0442\u0430\u043a": 116, "\u0412\u0435\u0440\u0435\u043a": 117, "\u0430\u043b\u0441": 118, "\u043f\u0430\u0440\u043a": 119, "\u0443\u043c": 120, "\u04ff\u0443\u043c\u0434\u044c": 121, "\u0442\u043e\u043b": 122, "\u04ff\u0430\u0442": 123, "\u0444\u0443\u0440": 124, "\u043d\u0438\u0493\u0432\u04c8": 125, "\u0438\u043c\u0493\u0443": 126, "\u0438\u0440\u030c\u0442\u044c": 127, "\u04c8\u044b\u04c8": 128, "\u04ff\u0430\u0434\u044c": 129, "\u043d\u0430\u043d\u0430": 130, "\u0434\u0430": 131, "\u043d\u044f\u04c4\u0440\u030c": 132, "\u043c\u0443\u0432\u0438": 133, "\u04ff\u043e\u04c4\u043e\u0440": 134, "\u043d\u0430\u043c\u0430": 135, "\u04fe\u044b": 136, "\u042b\u043a\u0438\u043b\u0430": 137, "\u0427\u0438": 138, "\u0432\u0438\u0440\u030c": 139, "\u0447\u0430\u0439": 140, "\u0422\u0438\u043c": 141, "\u043c\u0430\u04c8\u04f7": 142, "\u0422\u043e\u0434\u044f": 143, "\u043d\u0430\u043f\u0430": 144, "\u043e\u0437": 145, "\u043d\u0438\u0432\u0445\u0433\u0443": 146, "\u043f\u2019\u0438\u043c": 147, "\u043a\u0443\u0437\u0438": 148, "\u0432": 149, "\u0420\u02c7\u0430\u0433": 150, "\u0432\u0430\u043a": 151, "\u043d\u0438\u0432\u04c8": 152, "\u04ff\u0435\u0440\u030c\u043a": 153, "\u043f\u0440\u030c\u044b": 154, "\u04ff\u043e\u04c4\u043e\u0440\u030c": 155, "\u0442\u044b": 156, "\u04c4\u043e\u044e": 157, "\u043a\u044b\u04c4\u043a\u044b\u04c4": 158, "\u04c8\u044b\u0442\u044c\u0445": 159, "\u0434\u0438\u0444": 160, "\u04fe\u0443": 161, "\u044d": 162, "\u043d\u0443\u0493\u0438": 163, "\u0440\u030c\u043e\u0440\u030c": 164, "\u043c\u044b": 165, "\u0438\u043c": 166, "\u0493\u0430\u0443": 167, "\u0447\u0445\u0430\u0440\u030c": 168, "\u0438\u0432": 169, "\u043d\u0451": 170, "\u043c\u0430\u04c8\u04f7\u043b\u0430": 171, "\u043b\u0430": 172, "\u0443\u0440\u043b\u0430": 173, "\u043f\u2019\u0440\u044b": 174, "\u043c\u044b\u0440": 175, "\u043a\u0443\u0437\u0438\u0440\u030c": 176, "\u043d\u044b\u043a\u044b": 177, "\u04ff\u0435\u043c\u0430\u0440": 178, "\u043a\u0435\u0440\u030c": 179, "\u0442\u044f\u04c4\u043e": 180, "\u043f\u2019\u0440\u030c\u044b\u0440\u030c": 181, "\u04fd\u0430\u0443": 182, "\u043d\u0430\u043d\u0430\u043a": 183, "\u043b\u044b\u0439": 184, "\u04c8\u044b\u0432\u0438": 185, "\u044d\u043d\u0430\u0433\u0443\u0442": 186, "\u042b\u0437\u044b\u043a": 187, "\u04ff\u0430\u0440\u043e\u0440\u030c": 188, "\u04ff\u0430\u043a\u0435": 189, "\u0433\u0435\u0440\u0430": 190, "\u04ff\u0443\u0440": 191, "\u0442\u0435\u04fb\u0430": 192, "\u0432\u0430": 193, "\u04ff\u0435\u0440\u030c\u043a\u0443\u0445": 194, "\u0442\u044b\u0444": 195, "\u04c4\u2019\u0430\u04c4": 196, "\u0430\u0493\u0440\u030c": 197, "\u0442\u0430\u0444": 198, "\u0443\u0445\u043c\u0443": 199, "\u04ff\u0430\u0442\u04fd": 200, "\u043b\u0443\u043c\u0440": 201, "\u0442\u0435\u0441": 202, "\u043c\u044f\u0443": 203, "\u0442\u0438\u0444": 204, "\u04c8\u044b\u043d\u044c\u043a": 205, "\u043f\u0430\u0440\u030c\u043a": 206, "\u04ff\u0430\u0493\u0430\u0440": 207, "\u043c\u0430\u0442\u044c": 208, "\u043c\u0438\u043b\u043a": 209, "\u0430\u043d": 210, "\u0442": 211, "\u0435\u0440\u030c": 212, "\u0442\u044b\u0432\u0493": 213, "\u043a\u2019\u0438\u0433\u044b\u043b\u044b": 214, "\u044e\u0440\u0443": 215, "\u0442\u044c\u044b\u0439": 216, "\u0438\u043c\u04c8": 217, "\u0430\u0440": 218, "\u043a\u2019\u0443": 219, "\u04c8\u0430\u0440": 220, "\u0442\u043e\u043c": 221, "\u043f\u044b\u0439": 222, "\u04ff\u0430\u04c8\u0430\u043d": 223, "\u044d\u0493": 224, "\u0442\u0443\u04c8\u043a": 225, "\u044f\u04c8\u0433\u0443\u0442": 226, "\u0447\u2019\u0438": 227, "\u04ff\u0443": 228, "\u04ff\u043e\u04c8\u0433\u0443\u0440\u030c": 229, "\u0442\u0435\u0440\u04c4": 230, "\u0447\u044b\u04c8": 231, "\u043d\u0435": 232, "\u04ff\u043e\u04c8\u0433\u0443\u0440": 233, "\u044b\u0493\u0440\u044b\u043a\u044b": 234, "\u043d\u0430\u043c\u0430\u0433\u0443\u0440": 235, "\u0438\u043c\u0445": 236, "\u043f\u2019\u0443\u0440": 237, "\u043f\u043e\u0439": 238, "\u0442\u0435\u04fb\u0430\u0440\u030c": 239, "\u0443": 240, "\u043f\u0430\u043d": 241, "\u0438\u043d\u044c": 242, "\u0439\u0438\u043c": 243, "\u0442\u0432\u0438": 244, "\u0441\u043c\u043e": 245, "\u043c\u043e\u043c\u043e": 246, "\u043c\u043e\u0440\u04c4\u0430": 247, "\u044b\u0445": 248, "\u0441\u0438": 249, "\u043f\u0443\u0439": 250, "\u0432\u0430\u0440\u030c\u043a": 251, "\u0493\u0435\u0440": 252, "\u043c\u0430\u04c8": 253, "\u0442\u044f\u04c4\u0440\u030c": 254, "\u0443\u043c\u0434\u044c": 255, "\u044b\u043a\u0438": 256, "\u0430\u0438": 257, "\u0447\u0430\u0445": 258, "\u04ff\u0443\u043c\u0442\u0430": 259, "\u0430\u043d\u04fb\u0435\u0439": 260, "\u044f\u043c\u0430\u0434\u044c": 261, "\u043f\u0443\u043d\u0434": 262, "\u04fe\u043e": 263, "\u043f\u0438\u043b\u043a\u0430\u0440": 264, "\u043a\u2019\u044b\u0441\u043a\u0493\u0443": 265, "\u043f\u0438\u0438\u0440\u030c\u043a": 266, "\u0430\u043b\u0432\u0440\u0435": 267, "\u0440\u0430": 268, "\u043c\u0438": 269, "\u043f\u2019\u0438\u043c\u0434\u044c": 270, "\u0410\u04c8": 271, "\u0417\u0435\u043b\u0435\u04c8\u0433\u0430\u0439": 272, "\u04ff\u043e": 273, "\u0432\u0438\u0439": 274, "\u044d\u0440": 275, "\u043a\u0443\u043d\u0434\u0440\u0430": 276, "\u0410\u043a\u0440\u030c": 277, "\u0427\u0432\u044b\u043d\u044b\u043d": 278, "\u043c\u0443\u0493\u044b\u0432": 279, "\u0447\u04c8\u044b\u0440\u030c": 280, "\u04c8\u0430\u043a\u0440\u030c": 281, "\u043d\u044b\u0434\u044c": 282, "\u043d\u043e\u0441": 283, "\u041f\u043e\u0433\u044c\u044e\u043d": 284, "\u043f\u2019\u0443\u0440\u030c": 285, "\u044f\u0493": 286, "\u04ff\u0443\u043d\u044b\u0432\u044b\u0440\u030c": 287, "\u0443\u0445": 288, "\u04ff\u0443\u043d\u044b\u0432\u044b": 289, "\u0442\u0451\u04c8\u0440\u030c": 290, "\u044b\u0442\u044b\u043a\u0493\u0443": 291, "\u043d\u0435\u0442": 292, "\u0442\u0451": 293, "\u043c\u044b\u0493\u0442": 294, "\u0427\u044b\u0439\u0432\u044b\u04c8": 295, "\u0441\u0430\u04c4\u043e": 296, "\u0444\u0438\u0442\u0430": 297, "\u0427\u0432\u044b\u043d\u044b\u04c8\u0433\u0443": 298, "\u0442\u044b\u0439": 299, "\u0447\u043e\u043b\u04c8\u0438": 300, "\u044d\u0440\u0445": 301, "\u0451\u0442": 302, "\u04fe\u044b\u04c8\u043a\u0430": 303, "\u041a\u0430\u0442\u0438\u043a": 304, "\u0447\u2019": 305, "\u0432\u0438\u0438": 306, "\u044b\u0440\u0438": 307, "\u0443\u0440\u0433\u0443\u0440\u030c": 308, "\u04fe\u0438\u043b\u0445": 309, "\u043f\u044b\u0442": 310, "\u043c\u043e\u04c4": 311, "\u041b\u0435\u0440": 312, "\u043d\u044b\u04c8": 313, "\u0427\u0432\u044b\u043d\u044b\u04c8": 314, "\u0442\u0430\u0432": 315, "\u04c4\u0430": 316, "\u0444\u0438\u0434\u044c\u0493\u0443": 317, "\u04fe\u043e\u0434\u044f": 318, "\u043d\u0438\u0432\u0493": 319, "\u0443\u0493\u0441": 320, "\u04c8\u0430\u04c4\u0440\u030c": 321, "\u0440\u030c\u0430\u043f\u0440\u0430": 322, "\u0427\u0432\u044b\u043d\u044b\u043d\u0433\u0443": 323, "\u0432\u044b\u0439": 324, "\u044d\u04fb\u0437": 325, "\u04ff\u044b\u0442\u0430": 326, "\u0422\u044c\u044b\u04c8\u0433\u0438\u0445": 327, "\u044b\u0447\u0445": 328, "\u043c\u0435\u0443\u0442\u044e": 329, "\u0418\u043c\u0493": 330, "\u0442\u0451\u043d\u044c\u04fd": 331, "\u0445\u0438\u043c": 332, "\u0441\u0430\u0434": 333, "\u043d\u044f\u04c4\u0440": 334, "\u0442\u0443\u0442": 335, "\u0438\u0434\u044b": 336, "\u043e\u0437\u0440\u030c": 337, "\u0440\u030c\u0430": 338, "\u044d\u043d\u0432\u0430\u0440\u0430": 339, "\u0440\u030c\u0430\u043a": 340, "\u044b\u0493\u0440": 341, "\u043a\u2019\u0435\u0441": 342, "\u04ff\u0430\u0440\u0430": 343, "\u043c\u0430\u0493\u044b": 344, "\u0421\u0438\u0434\u044c": 345, "\u043a\u044b\u04c8": 346, "\u0418\u043c\u0433": 347, "\u043a\u044b\u043c\u043b\u044b\u0445": 348, "\u04c4\u043e": 349, "\u043f\u0430\u0440\u0444": 350, "\u0447\u0430\u04c8": 351, "\u043b\u0430\u04c4\u0440": 352, "\u04ff\u0430\u0440\u030c": 353, "\u0441\u0435\u0442\u0430": 354, "\u043d\u0443": 355, "\u0422\u043e\u043b": 356, "\u0427\u044b\u0439\u0432\u044b\u04c8\u0433\u0443": 357, "\u0438\u0440\u030c\u0442\u044c\u0493\u0443": 358, "\u043b\u0430\u04c8\u0440\u030c": 359, "\u0442\u0443\u0493\u0440": 360, "\u0430\u0439": 361, "\u043c\u0430\u043c\u0445\u0442\u044c": 362, "\u041d\u044c": 363, "\u044b\u0440": 364, "\u04ff\u043e\u04fb\u0430": 365, "\u043a\u044b\u043f\u0440": 366, "\u043c\u044b\u0493\u0440\u030c": 367, "\u041d\u0438\u04fb\u044b\u0432\u044b\u04c8": 368, "\u04ff\u0430\u043a\u0438": 369, "\u0443\u043c\u0433\u0443\u0433\u0443": 370, "\u04ff\u0443\u043d\u0432": 371, "\u0427\u044b\u0439\u0432\u044b\u043d": 372, "\u043a\u043b\u044b": 373, "\u0441\u0430\u0440\u04fb\u043e": 374, "\u044e\u0440\u0443\u0442": 375, "\u0444\u0438\u0442\u044c": 376, "\u043f\u044b\u0493\u0437": 377, "\u0422\u044b": 378, "\u044f\u04c8\u0433\u0443\u0440": 379, "\u043b\u044b\u0432": 380, "\u043c\u0443\u0493\u0432": 381, "\u044f": 382, "\u0432\u044b\u043d\u044c": 383, "\u0437\u0430": 384, "\u0427\u0430\u0493\u04c8\u0438": 385, "\u0433\u0435\u0440\u030c": 386, "\u0440\u030c\u043e\u0440": 387, "\u043d\u0438\u043d": 388, "\u0442\u0430": 389, "\u043e\u0440\u04c8\u0440\u030c": 390, "\u044b\u043c\u044b\u043a\u0493\u0435": 391, "\u04c4\u0430\u043c\u0430": 392, "\u04ff\u0438\u0493\u0440": 393, "\u0443\u0440\u0433\u0443\u0442": 394, "\u0438\u043d\u0434\u044b": 395, "\u043f\u2019\u0438\u0440\u030c": 396, "\u0440\u044b\u0444": 397, "\u044d\u0493\u0440": 398, "\u043c\u0430\u0440\u044b": 399, "\u0440\u030c\u0443\u0432": 400, "\u041f\u0438\u043b": 401, "\u0445\u0438\u0442\u0438": 402, "\u043a\u043c\u044b\u0439": 403, "\u0440\u043e": 404, "\u043b\u0430\u04c4\u0432": 405, "\u043a\u0435": 406, "\u04c4\u2019\u043e": 407, "\u04c4\u2019\u0430\u043b": 408, "\u043f\u043e\u0442\u0430": 409, "\u0493\u0435\u0440\u030c": 410, "\u043b\u044b\u0442\u0442": 411, "\u0432\u0430\u043b": 412, "\u043b\u0430\u04c8\u0433\u0440\u030c": 413, "\u04c8\u0430\u043b\u0430\u0442\u044c": 414, "\u0432\u0438\u0434\u044c\u0433\u0443": 415, "\u042b\u0442\u044b\u043a": 416, "\u041d\u0438\u0432\u0445": 417, "\u0430\u0438\u0440\u030c": 418, "\u0434\u0443\u0444": 419, "\u043f\u043e\u0437": 420, "\u044d\u043d\u044c": 421, "\u04ff\u0443\u0445\u0442": 422, "\u0441\u043c\u043e\u043b\u0430\u04c8\u0433\u0443": 423, "\u0445\u0430\u0443": 424, "\u04ff\u0443\u043c\u0440\u0430": 425, "\u0493\u0443\u0437": 426, "\u0438\u0493\u0440\u044b": 427, "\u04c4\u2019\u0430\u0445": 428, "\u0442\u044f\u0440\u04c4": 429, "\u043b\u0443": 430, "\u0432\u0438\u0438\u043d\u0434\u0440\u0430": 431, "\u043c\u0430\u0493\u044b\u0440\u030c": 432, "\u0447\u0438\u04c8": 433, "\u0445\u0430": 434, "\u0447\u0430\u04fd": 435, "\u04c4\u043e\u0440\u030c": 436, "\u043d\u0430\u04fd": 437, "\u043a\u044b\u043f": 438, "\u04ff\u0435\u0440\u030c\u04c4": 439, "\u041b\u0430\u04c8\u0440\u0438\u0445": 440, "\u043a\u2019\u0441\u043e": 441, "\u04ff\u0430\u0493\u0438": 442, "\u0445\u044b": 443, "\u043a\u044b": 444, "\u043e\u0493\u0441": 445, "\u0438\u0493": 446, "\u0442\u043e\u0433\u0434\u0430": 447, "\u044d\u0440\u030c\u04c4\u04c8": 448, "\u0442\u0430\u043c": 449, "\u0434\u044b\u043c\u043a": 450, "\u044b\u0440\u0442\u044b": 451, "\u0442\u043e\u0440\u0443": 452, "\u04ff\u0443\u04c8": 453, "\u0432\u0430\u04fd\u0442\u044c": 454, "\u0447\u0435\u0440\u030c\u043a\u0440\u030c": 455, "\u04c8\u044b\u0440\u0493\u044b\u0440\u030c": 456, "\u0443\u0434\u044c": 457, "\u043d\u0435\u043c\u04c4\u0430": 458, "\u041c\u0430\u0442\u0430\u043a": 459, "\u0440\u043e\u0437": 460, "\u0440\u030c\u0430\u043d\u0445": 461, "\u04fb\u043e": 462, "\u044f\u04fb\u0440\u030c": 463, "\u0442\u044c\u044b\u0443": 464, "\u0442\u0440\u0438": 465, "\u042f\u04fb\u0440\u030c": 466, "\u041c\u0435\u0440": 467, "\u0432\u0430\u0442": 468, "\u0423\u0440": 469, "\u04ff\u0430\u0442\u043e\u0442": 470, "\u0430\u043a\u0438": 471, "\u043d\u044b\u043c\u0440\u030c": 472, "\u043c\u043e\u0440\u030c": 473, "\u0440\u0430\u044e": 474, "\u0432\u0442\u043e\u0440\u043e\u0439": 475, "\u0440\u030c\u0443": 476, "\u0437\u043e\u0441\u04c4": 477, "\u043a\u044b\u0440": 478, "\u043e\u0440\u0431\u043e\u0442": 479, "\u04c4\u2019\u0430\u04fd": 480, "\u0420\u02c7\u0430\u0439\u043d": 481, "\u04ff\u0443\u043c\u0434\u044c\u0440\u0430": 482, "\u043f\u044b\u0440\u030c\u043a": 483, "\u043d\u0430\u04fd\u0440\u030c\u0442\u043e\u0445": 484, "\u043d\u044b\u0439": 485, "\u043c\u043e\u043c\u043e\u0434\u044c": 486, "\u04ff\u043e\u043d\u0442\u04c4": 487, "\u04ff\u0430\u0439\u043c": 488, "\u0442\u044b\u043c\u043a": 489, "\u044d\u0437\u043c\u0443": 490, "\u043d\u0438\u043d\u044f\u04c4": 491, "\u044b\u043b\u0445": 492, "\u043f\u2019\u04c8\u0430\u0445": 493, "\u04fd\u0430\u0443\u0434\u044c": 494, "\u0442\u0451\u0441\u04c4": 495, "\u0447\u0445\u0443\u0438\u0433\u044b\u0440\u030c": 496, "\u043d\u0435\u0432\u0430\u0440\u030c": 497, "\u043d\u0438\u04fb\u044b\u0432\u044b\u04c8\u0442\u043e\u0445": 498, "\u043a\u0435\u04c8": 499, "\u0430\u0432\u0438": 500, "\u043e\u0440\u0440\u030c": 501, "\u044e\u0442\u0438": 502, "\u0419": 503, "\u0447\u0443\u043f": 504, "\u041a\u2019\u043e\u0442\u043e\u043d": 505, "\u044b\u0493\u0440\u044b\u043a\u0438": 506, "\u0418\u043c\u0445": 507, "\u04c8\u0430\u04fb": 508, "\u04c8\u0430\u0440\u04fb\u043e": 509, "\u04c8\u0430\u04c8\u044b\u04c8\u043d\u0438\u0432\u0445": 510, "\u04c8\u0430\u045e\u0440\u030c": 511, "\u043c\u0435\u043a\u0438": 512, "\u043c\u0430\u0440\u044b\u0440\u030c": 513, "\u04ff\u044b\u0442\u044c\u0493\u0443": 514, "\u044d\u0440\u030c\u04c4": 515, "\u043f\u0430\u043d\u0434\u044c": 516, "\u043f\u2019\u0445\u0438": 517, "\u04fd\u043e\u043c\u0438": 518, "\u041b\u0438\u0441\u043a\u0443\u043a": 519, "\u0438\u0442\u044b": 520, "\u04ff\u0430\u0434\u044c\u0433\u0443": 521, "\u04c3\u2019\u043e\u04fd\u0442\u043e\u043b\u043e\u043a\u0493\u0443": 522, "\u043f\u0438\u043b\u0430": 523, "\u04ff\u0430\u043f\u0441": 524, "\u043b\u0438\u0493\u0440": 525, "\u041d\u0438\u0493\u0432\u04c8": 526, "\u0440\u0443\u043b\u043a\u0443": 527, "\u04c8\u0443\u043b\u0435": 528, "\u04ff\u0443\u043f\u0438": 529, "\u043c\u044b\u0493\u043d\u043b\u044b\u0437": 530, "\u04c8\u0430\u0437": 531, "\u0427\u0438\u04c8\u0433\u0430\u0439": 532, "\u0442\u2019\u044b\u0440": 533, "\u04ff\u0430\u0439": 534, "\u0442\u043b\u044b": 535, "\u0432\u0438\u04c8\u0430\u043d": 536, "\u04ff\u0430\u043a\u0443\u0440": 537, "\u0445\u044b\u0434\u044c": 538, "\u04ff\u0443\u0439\u043d": 539, "\u04ff\u0438\u043b\u0445": 540, "\u0442\u2019\u043e\u043c\u043e": 541, "\u0412\u0438\u0434\u0430\u0439\u043d": 542, "\u042b\u043c\u044b\u043a": 543, "\u043c\u044f\u0443\u043c\u044f\u0443": 544, "\u043b\u044b\u0445": 545, "\u041d\u0430\u0444": 546, "\u0442\u0443\u0493\u0441": 547, "\u043d\u044f\u04fb\u0440": 548, "\u04c8\u044b\u04c8\u0440": 549, "\u0430\u0493\u0430\u0440\u030c": 550, "\u0427\u0430\u0493\u04c8\u0430\u0439": 551, "\u0447\u0442\u043e": 552, "\u0439\u044b\u0440\u0438": 553, "\u0412\u0430\u0434\u0438\u043c": 554, "\u043c\u0443\u0493\u0444": 555, "\u043a\u0435\u0441\u04c4\u043e": 556, "\u0442\u043e\u0493\u0441": 557, "\u044b\u0440\u044b\u043d\u043a": 558, "\u0442\u044f\u0439": 559, "\u043a\u0438": 560, "\u043c\u0443\u0432": 561, "\u043b\u0438\u0493\u0440\u030c": 562, "\u04ff\u044b\u043d\u0430": 563, "\u04ff\u0430\u0432\u0430": 564, "\u043f\u0430\u0439": 565, "\u044d\u04c8\u0432": 566, "\u043b\u0438\u043c\u0430\u043d": 567, "\u043a\u0435\u043f": 568, "\u0447\u0443\u0437": 569, "\u0441\u0430\u0434\u0443\u0445": 570, "\u04c4\u043e\u0439": 571, "\u04c8\u044b\u0441\u043a\u0438": 572, "\u0440\u030c\u044b\u043f\u0440": 573, "\u0440\u030c\u0430\u04c8\u04f7\u0430": 574, "\u04c3\u043e\u04c4\u0440": 575, "\u043d\u044c\u0440\u030c\u0430\u043a": 576, "\u0442\u043e\u0440\u0430\u0444": 577, "\u0442\u2019\u0430\u04fd\u0442\u0430": 578, "\u0442\u044b\u0432\u0493\u0440\u030c": 579, "\u0445\u044b\u0437": 580, "\u043c\u0430\u0442\u044c\u043a\u0438": 581, "\u0430\u0440\u0438": 582, "\u04ff\u043e\u04c8\u0433\u0443\u0442": 583, "\u0440\u044b\u0443": 584, "\u0442\u2019\u044b\u043b\u0433\u0443\u0440\u030c": 585, "\u044b\u0441": 586, "\u0432\u044b\u0440\u030c\u043a": 587, "\u041a\u2019\u043e\u0442\u043e\u043d\u0493\u0443": 588, "\u041a\u0435\u04c8\u0430\u043d\u0493\u0443": 589, "\u04ff\u044b\u043d\u0438\u043d": 590, "\u04c7\u0430\u0493\u043d\u044e\u043d": 591, "\u041a\u0435\u04c8\u0430\u043d": 592, "\u043d\u044b\u0493\u0443": 593, "\u0442\u0430\u043c\u0445": 594, "\u0439\u0443\u0433": 595, "\u043c\u0430\u0440\u043a": 596, "\u04ff\u0443\u04c8\u0433\u0435": 597, "\u0438\u0437\u0438\u043d": 598, "\u0438\u043d\u044b": 599, "\u043b\u0438": 600, "\u043c\u044b\u0437": 601, "\u0430\u04c4\u0440\u030c": 602, "\u0444\u0443\u0432": 603, "\u0447\u0438\u04c8\u0440": 604, "\u041a\u0435\u0440\u030c": 605, "\u0440\u030c\u0430\u04c8\u0441": 606, "\u043d\u043e\u043d\u04c4": 607, "\u043d\u0430\u043b": 608, "\u04ff\u0430\u043c\u0430\u043c": 609, "\u04c8\u0430\u043c\u043a": 610, "\u043f\u0430\u0442\u0438": 611, "\u04fe\u0430\u0493\u0438": 612, "\u044f\u0445": 613, "\u0432\u044b\u043b\u043a": 614, "\u04ff\u0430\u0493\u0430\u0440\u030c": 615, "\u043c\u0440\u043e\u043b\u0432": 616, "\u04c4\u2019\u0430\u0440\u04c8": 617, "\u0442\u2019\u0430\u04fb\u0440\u0443\u0445": 618, "\u0430\u0443\u0440\u030c": 619, "\u0451\u043f\u0443": 620, "\u0442\u2019\u0430\u04fb\u0440": 621, "\u043a\u0443\u0441": 622, "\u044d\u04c4\u0443\u0440\u044d\u04c4\u0443\u0440": 623, "\u043b\u0435\u043f\u0451\u0441\u043a": 624, "\u0440\u030c\u0430\u0444": 625, "\u04c4\u2019\u043e\u04fd": 626, "\u043f\u043b\u0430\u0439": 627, "\u041d\u043e\u04c4\u0441\u0438": 628, "\u043f\u0430\u04fd": 629, "\u042d\u043d\u043d\u0430": 630, "\u04c8\u0430\u0444": 631, "\u043d\u0435\u043d\u044b\u04c8": 632, "\u0451\u04c8\u0437\u0443": 633, "\u043f\u0438\u04c8": 634, "\u043b\u043e\u0442\u044f": 635, "\u044b\u043a\u044b\u043a\u044b": 636, "\u0445\u0435\u0440": 637, "\u0438\u0442\u0442\u044c\u0493\u0443": 638, "\u0442\u044b\u04c8\u0437": 639, "\u043a\u0435\u0442\u044c": 640, "\u0442\u0432\u0438\u0440\u030c": 641, "\u04c8\u0430\u043b\u0441\u04c4\u043e": 642, "\u04c8\u0435": 643, "\u04c8\u0430\u0442": 644, "\u04c8\u044b\u0493\u0441": 645, "\u0439\u0438\u0432\u0442\u044c": 646, "\u043d\u0443\u0434": 647, "\u043c\u0443\u0442\u044c": 648, "\u043d\u044c\u0440\u044b": 649, "\u0440\u030c\u043e\u0440\u0430": 650, "\u04fe\u0430": 651, "\u043c\u0435\u043d\u04c8": 652, "\u043f\u2019\u0443\u0434\u044c": 653, "\u0445\u0438\u043c\u0438": 654, "\u0430\u0447\u043a": 655, "\u0442\u0435": 656, "\u0439\u0438\u0432\u0440\u0430": 657, "\u04ff\u0443\u0440\u0442\u0438\u0432": 658, "\u04fd\u0430": 659, "\u0435\u043d\u0438\u043d\u0442\u043e\u0445": 660, "\u043c\u044b\u0440\u0438": 661, "\u0432\u0435\u0441\u04c4\u0430\u0440": 662, "\u0432\u0438\u0439\u043d\u044b\u0434\u044c": 663, "\u043c\u044b\u0432\u0435": 664, "\u04ff\u0443\u043c\u04c8\u0430\u043d": 665, "\u0441\u0438\u0434": 666, "\u0438\u0442\u0432\u0435": 667, "\u043f\u0443\u043d\u0434\u044c": 668, "\u043f\u0435\u0440": 669, "\u04ff\u0438\u0442\u0444": 670, "\u043f\u0430\u0440": 671, "\u0443\u043b": 672, "\u04c4\u043e\u044e\u0442": 673, "\u04ff\u0430\u043b": 674, "\u0444\u0443\u0440\u0442": 675, "\u044d\u043d\u0444": 676, "\u043a\u2019\u0440\u030c\u044b\u0443": 677, "\u0447\u0430\u0440\u0443": 678, "\u044f\u04c8\u0440": 679, "\u043e\u0440\u04c8\u0430\u0440\u030c": 680, "\u043f\u0430\u043b\u0434\u043e\u0445": 681, "\u0432\u0430\u043b\u044c\u0442\u044c": 682, "\u0437\u0435\u043b\u043c": 683, "\u04ff\u044b\u0441\u043a\u0442\u044c": 684, "\u042b\u0447\u0438\u0445": 685, "\u0432\u043e\u0443\u0445": 686, "\u0421\u044b\u043a": 687, "\u043f\u0430\u0442": 688, "\u043d\u044b\u043a\u0440\u030c": 689, "\u043f\u043e\u0441": 690, "\u0418\u043d": 691, "\u043b\u0430\u044e": 692, "\u043a\u0443\u0432\u0435": 693, "\u04ff\u0443\u0437\u043c\u0438": 694, "\u043b\u044b\u0432\u044f": 695, "\u043f\u0443\u043b\u043a": 696, "\u0432\u0430\u0440\u0443": 697, "\u04ff\u043e\u0440\u043b\u0430": 698, "\u043f\u2019\u0443\u0442": 699, "\u0432\u0443\u043b\u0432\u0443\u043b\u0443": 700, "\u04c4\u2019\u043b\u0430\u0439": 701, "\u044d\u04fd\u04c8\u0430\u0432": 702, "\u041d\u0430\u043a": 703, "\u04c8\u0430\u0493": 704, "\u043d\u0430\u0440": 705, "\u0427\u043e": 706, "\u0493\u0435\u0440\u0438": 707, "\u043c\u0443\u0441\u043f\u044b": 708, "\u0438\u043b\u0445": 709, "\u043d\u043e": 710, "\u043f\u2019\u0440\u030c\u044b\u0434\u044c": 711, "\u0437\u0438\u0442": 712, "\u0447\u0438\u0440\u030c": 713, "\u04fb\u0430\u0432\u0440": 714, "\u043f\u0430": 715, "\u0432\u0430\u0439": 716, "\u0410\u043d\u04fb\u0435\u0439": 717, "\u0427\u044b\u0439\u0432\u0438\u043d": 718, "\u043f\u043e\u0442\u044e\u0440\u043b\u0430": 719, "\u0442\u0443\u0440\u030c": 720, "\u0443\u043c\u0434\u044c\u0440\u0430": 721, "\u0439\u0430": 722, "\u0493\u0443\u0437\u0440\u030c": 723, "\u043b\u0430\u04c8\u0432\u044b\u043d\u044c": 724, "\u043c\u043e\u0440\u030c\u04c4\u0430": 725, "\u044b\u0442\u044b\u043a\u0493\u0435": 726, "\u043f\u2019\u0440\u0306\u044b": 727, "\u0440\u030c\u0430\u043a\u0440\u0443\u0445": 728, "\u0432\u0438\u0442": 729, "\u041f\u0438\u043b\u043a\u0430\u0440": 730, "\u043d\u0435\u0445": 731, "\u043f\u0443\u0438": 732, "\u0442\u044e\u0441": 733, "\u04c4\u043e\u044e\u0434\u044c": 734, "\u0445\u0438\u043a\u0440\u030c": 735, "\u043c\u0443\u0440": 736, "\u043b\u0430\u0493\u0438": 737, "\u0438\u0445\u0443": 738, "\u043a\u0443\u0442": 739, "\u043f\u2019\u0435\u0440": 740, "\u0445\u0438\u0442\u0444": 741, "\u0441\u0438\u043a\u043c": 742, "\u04ff\u0443\u0440\u0442\u043e\u0432": 743, "\u0442\u2019\u0443\u043b\u0444": 744, "\u04c8\u0430\u0493\u0443": 745, "\u04fb\u043e\u0442\u044c": 746, "\u0442\u2019\u0443": 747, "\u0427\u044b\u0439\u0432\u044b\u043d\u0433\u0443": 748, "\u0438\u0493\u0440\u030c": 749, "\u04c4\u0435\u0440\u030c\u04c4": 750, "\u0432\u044b\u043a\u0437": 751, "\u0441\u0438\u0437\u043c": 752, "\u043c\u0430\u043c\u04fd\u0442\u044c": 753, "\u043f\u044b\u0439\u04c8\u0430": 754, "\u043e\u0440": 755, "\u043a\u0435\u04c8\u0440\u0430": 756, "\u043f\u043e\u0439\u043a": 757, "\u044b\u0443": 758, "\u043b\u044b": 759, "\u0432\u0430\u043d\u0442\u0443": 760, "\u04ff\u0443\u043a\u0440": 761, "\u043d\u0443\u043a": 762, "\u0435\u0445\u043b\u0443\u04c8": 763, "\u0447\u04c8\u044b\u0440": 764, "\u043d\u0438\u043d\u044f\u043a": 765, "\u043d\u0438\u0432\u0493\u0433\u0443": 766, "\u04ff\u043e\u043d\u0444": 767, "\u04c8\u044b\u0493\u0441\u043a\u0443": 768, "\u0442\u0430\u043a": 769, "\u043a\u044b\u0440\u0440\u030c": 770, "\u04ff\u0443\u0440\u0442\u0438\u0432\u0440\u030c": 771, "\u0442\u2019\u0445\u044b\u0440\u043f": 772, "\u0438\u0445": 773, "\u043a\u2019\u0440\u030c\u044b\u0443\u0434\u044c": 774, "\u0435\u0445\u044b": 775, "\u0442\u044f\u04c4\u0440": 776, "\u044d\u0432": 777, "\u043a\u0443\u0493\u0438\u0493\u0443": 778, "\u04c8\u044b\u043a\u0441": 779, "\u043d\u044f\u04fb\u0440\u030c": 780, "\u043a\u044b\u043b": 781, "\u043d\u044f\u043d": 782, "\u04c8\u0430\u043b\u0430\u0433\u0443\u0442": 783, "\u043d\u044b\u0440": 784, "\u043c\u0443\u0442": 785, "\u04c8\u044b": 786, "\u0438\u0493\u043b\u0443": 787, "\u042b\u0442\u0438\u043a": 788, "\u043c\u0430\u04c8\u043b\u0430": 789, "\u041b\u0430": 790, "\u0440\u030c\u044b\u0442": 791, "\u0442\u043e\u0434\u044c\u0440\u0430": 792, "\u0447\u0435": 793, "\u0438\u0442\u0442\u044c": 794, "\u0432\u043e\u043d\u044b": 795, "\u0427\u2019\u044b\u04c8": 796, "\u043e\u04fb\u043b\u0430\u0434\u043e\u0445": 797, "\u043d\u0440\u030c\u044b": 798, "\u044f\u0444\u0442": 799, "\u043c\u044b\u043a\u0440": 800, "\u0438\u0441\u043a\u0443\u0439": 801, "\u0442\u044d\u0493\u0443": 802, "\u0412\u0438": 803, "\u0439\u0443\u0433\u04c8\u0430": 804, "\u0442\u043e\u0440": 805, "\u0438\u0442\u0438": 806, "\u0442\u044f\u0434\u0440\u044b\u0444": 807, "\u04ff\u0430\u0441\u043a\u0443": 808, "\u043e\u043b\u0430": 809, "\u0440\u030c\u043d\u044b": 810, "\u043b\u0430\u0432": 811, "\u04ff\u0435\u0440\u030c\u04c4\u0442\u043e\u0445": 812, "\u043f\u2019\u0443\u043d\u0434\u044c": 813, "\u0435\u043d\u0438\u043d": 814, "\u04ff\u0443\u043c\u0434\u044c\u0433\u0443": 815, "\u04ff\u0443\u043c\u0434\u044c\u0493\u0443": 816, "\u04ff\u0443\u043f\u0440\u030c": 817, "\u043f\u2019\u0440\u044b\u0440\u030c": 818, "\u04c8\u044b\u043d\u044c\u0444": 819, "\u043f\u043e\u043d\u044c\u0493\u0430": 820, "\u0442\u0438\u0493\u0440\u0443\u0445": 821, "\u043e\u0440\u04c8\u0440\u030c\u043a\u0443": 822, "\u04ff\u0430\u0441": 823, "\u043d\u0430\u043c\u0430\u0433\u0443\u0440\u030c": 824, "\u04ff\u0443\u0442": 825, "\u0447\u043d\u0430\u0439\u0445\u0443\u043d": 826, "\u044e\u0493\u0437\u0443": 827, "\u043b\u0443\u0440\u030c": 828, "\u043f\u043e\u0442\u044e\u0440": 829, "\u044b\u0442\u044b\u043a\u0430": 830, "\u0438\u0440\u030c\u0442\u2019": 831, "\u0442\u0438\u0432": 832, "\u0432\u0430\u043d\u0442\u0443\u0442": 833, "\u04fe\u043e\u04c8\u0430\u043d": 834, "\u04ff\u0443\u043f": 835, "\u043c\u0430\u043b\u04fb\u043e": 836, "\u0445\u0443\u04c8": 837, "\u043f\u0430\u043b\u04c8": 838, "\u04c4\u0430\u04c8": 839, "\u04c8\u0430\u043b\u0430\u0434\u044c": 840, "\u0435\u0445\u044b\u043d": 841, "\u0447\u0438\u043d": 842, "\u0432\u044b\u0432": 843, "\u0440\u030c\u0430\u0434\u044c": 844, "\u043d\u044e": 845, "\u043e\u0437\u0438": 846, "\u04ff\u0443\u0445\u0442\u0433\u0443": 847, "\u0442\u0443\u0438": 848, "\u0432\u0430\u04fd\u0442\u044e": 849, "\u0443\u0433\u0440\u044b": 850, "\u043b\u0435\u0440": 851, "\u04fd\u0430\u0432\u0443": 852, "\u0447\u0443": 853, "\u043a\u2019\u044b\u0441\u043a\u0445\u0443": 854, "\u043a\u2019\u044b\u0441": 855, "\u043f\u043e\u043b": 856, "\u04ff\u043e\u0433\u0443\u0442": 857, "\u043f\u2019\u0430\u043d\u043f\u0430\u0440\u0430": 858, "\u044b\u0440\u0443\u0445": 859, "\u0442'\u0430\u0440\u0443": 860, "\u0438\u0445\u043a\u0443": 861, "\u0440\u043e\u04c4": 862, "\u04ff\u044b\u0442\u044b": 863, "\u0412": 864, "\u043d\u0440\u030c\u0430\u043a\u0430\u0493\u0440": 865, "\u0439\u0438\u043c\u044b\u043a\u0443\u0439\u043d\u044b": 866, "\u044f\u0441\u04c4-\u043d\u0438\u0493\u0432\u04c8": 867, "\u043f'\u04c8\u0430\u0444\u04c4\u04c8\u0430\u0444\u04c4  \u04ff\u0430\u0439\u043c\u0433\u0443": 868, "\u043a\u0443\u043b\u0493\u0430\u04c8": 869, "\u04c8\u0444a\u0440\u030c": 870, "\u0442\u0435\u0437\u044a\u044e": 871, "\u04ffa\u043b\u04c8\u044b\u0440\u030c": 872, "\u04ff\u043e\u0439\u04c8\u0438": 873, "\u043f\u0443\u043b\u0493\u044a\u044e": 874, "\u0442\u0430\u0442\u0430\u0433\u0443\u0440": 875, "\u0430\u044f": 876, "\u0443\u043c\u043b\u0430\u0447\u04c8\u044b\u0440\u030c": 877, "\u0441\u0438\u0437\u044b\u043c \u0432\u043e": 878, "\u0442'\u043e\u04c8\u0441": 879, "\u04c4'\u0432\u0430\u044e": 880, "\u0432\u0438\u0433\u0443": 881, "\u043b\u043e\u04fb\u0432\u0443": 882, "\u043a\u043e\u044e": 883, "\u0430\u0493\u043c\u044b\u043b\u043a": 884, "\u043cac\u04c4co \u043b\u043e\u04c8": 885, "\u04ff\u0435\u045e": 886, "\u0432\u043e\u0442": 887, "\u0442\u0443\u043d\u0433\u0443\u0440\u030c \u043b\u0430": 888, "\u0442'\u043c\u044b\u0433": 889, "\u0430\u04c8\u0441\u0442\u0443\u0434": 890, "\u0430\u0439\u0444     \u04fb\u0430\u0439": 891, "\u043e\u043b\u04fb \u0434\u0443\u0440\u030c": 892, "\u0439\u044b\u0440\u030c\u043f": 893, "\u0451\u0437\u0443": 894, "\u043a'\u0440\u0443\u0493\u0440\u0443": 895, "\u043a\u044f\u043a\u0440\u030c": 896, "\u043b\u043e\u04c8\u0438": 897, "\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d": 898, "\u04c8\u0443\u0440\u030c": 899, "\u043d\u043e\u0441\u043a\u0493\u0443": 900, "\u0430\u0442\u0430\u043a\u0493\u0435": 901, "\u0437\u0430\u04c8\u0442\u044e": 902, "\u0442'\u0432\u0435\u043b\u043a\u0430\u0440\u030c": 903, "\u04ff\u0435\u043d\u0430": 904, "\u043c\u043e\u043d\u0434\u043e\u043b\u04c4": 905, "\u0432\u0430\u043b\u043c\u0438": 906, "\u0434\u043e\u043a\u0442\u043e\u0440": 907, "\u04c8\u0430\u0493\u0440\u030c\u0430\u04c8\u04f7": 908, "\u0435\u0442\u044c\u04fb\u0430\u043b\u043a\u0430\u0440\u030c": 909, "\u043f\u0443\u0444": 910, "\u0437\u0443\u0438": 911, "\u0444\u0443\u0440\u0493\u0430\u0440": 912, "\u0443\u0493\u043c\u0443-\u043d\u0438\u0432\u0445": 913, "\u0421\u0430\u0434": 914, "\u043a'\u044b\u0440": 915, "\u0434\u0435\u043f\u0443\u0442\u0430\u0442": 916, "\u04c8\u0430\u0493\u0440\u0438": 917, "\u043a\u0443\u0442\u043b\u0438": 918, "\u043f'\u0440\u0443\u0444": 919, "\u0442'\u0440\u030c\u0430\u0442": 920, "\u043d\u0430\u0440\u0430\u0430\u0442\u0430": 921, "\u041f\u044b\u0440\u030c\u043a\u0438": 922, "\u0442\u0430\u0444\u0442\u044c\u04c8\u0438\u0440\u04c8": 923, "\u04c4\u0430\u043d\u0430\u0434\u044c": 924, "\u043d\u0430\u045e": 925, "\u043a\u043e\u0440\u0437": 926, "\u0430\u043c\u0440\u0430\u044b\u043a\u0438": 927, "\u04fd\u043e\u043d\u044c-\u043d\u043e\u043d\u04c4": 928, "\u04ff\u0435\u0440\u04c4": 929, "\u043a'\u0438\u043b\u04c8": 930, "\u0440\u030c\u0430\u04c8\u04c4-\u044d\u04fb\u043b\u04c8": 931, "\u04fd\u0430\u0432\u0442\u044c": 932, "\u043a\u0438\u043f": 933, "\u0442\u0451\u043c": 934, "\u043b\u043e\u043b\u0443\u0440\u030c": 935, "\u04c8\u0430\u043b\u044b": 936, "\u043c\u044b\u043c\u044e": 937, "\u04fb\u043e\u043b\u043e": 938, "\u04c8a\u043b\u0493y\u0440\u030c": 939, "\u043a\u0443\u0442\u0438": 940, "\u0442\u043b\u0435\u0443\u043b\u0430": 941, "\u0432\u0430\u043a\u043b\u0443": 942, "\u0430\u04fd\u0442\u044b": 943, "\u0440\u030c\u0430\u04c8\u04fb\u0493\u0443\u043d \u043c\u0443\u0493\u0432": 944, "\u0440\u030c\u044b\u0437\u0430\u04c8": 945, "\u044b\u0493\u0440\u030c": 946, "\u0444\u044b\u0442\u0443": 947, "\u0440\u043e\u0438": 948, "\u0442\u0443\u0441\u0442\u043e\u04fd": 949, "\u0442'\u0432\u044b\u0432\u0440\u030c": 950, "\u0430\u0442\u044b\u0442\u044b": 951, "\u043a\u0430\u0441\u043a\u0430\u0437\u0438\u0442": 952, "\u043c\u0438\u0444\u0442'\u04fd\u043e\u043f\u043a \u043d\u0438\u0432\u04c8": 953, "\u043f\u043e\u0440\u043e\u0444": 954, "\u0430\u043b\u0441\u0442\u0430\u043c": 955, "\u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a": 956, "\u043f\u0438\u0440\u04c8\u044b\u0440": 957, "\u0442'\u044b\u0440": 958, "\u04c8\u044b\u0442\u044c\u0445\u04ff\u0443\u043f\u0441": 959, "\u043d\u0430\u043c": 960, "\u043f'\u0440\u030c\u0430\u0440\u030c\u04c4": 961, "\u04c4'\u043e\u043c\u04c4": 962, "\u04c4\u0435\u0441\u04c4\u043e": 963, "\u043f\u0443\u043b\u0445\u0442\u044e\u0434": 964, "\u0442\u0430\u0433\u0434": 965, "\u0442'\u0432\u044b\u0441\u043a": 966, "\u043c\u044b\u0493\u0440": 967, "\u0441\u0438\u043d\u0434\u0443\u0445": 968, "\u043f'\u0441\u0430": 969, "\u04fb\u043e\u043a\u0435\u0440\u030c\u04c4\u0443\u0445": 970, "\u0435\u0440\u04c4": 971, "\u0443\u0439\u0493\u0438\u0440": 972, "\u043f'\u043e\u043b\u0430\u04fb": 973, "\u044d\u0440\u04fb\u04fd\u043e\u043f": 974, "\u043a\u043e\u043c\u0441\u043e\u043c\u043e\u043b": 975, "\u043f\u0430\u04fb\u043b\u0430": 976, "\u0442\u044c\u044b\u0439\u043d\u044c\u0440\u030c\u0430\u043a": 977, "\u0447\u0430\u04fd\u0440\u030c": 978, "\u04c4'\u043e\u044e": 979, "\u043f\u044b\u0438-\u04c8\u0430-\u043d\u043e\u043d\u04c4": 980, "\u0430\u0440\u030c\u04c4\u0438 \u043b\u043e\u04c8": 981, "\u043f'\u0440\u0438\u0493\u04c8 \u0430\u0437\u043c\u0442\u044c": 982, "\u0447\u0430\u043b\u043c": 983, "\u043a\u0443\u0440": 984, "\u0432\u0430\u04fd\u0442\u044c\u0432\u0430\u04fd\u0442\u044c\u04fb\u0430\u0440": 985, "\u043b\u0430\u0437\u04c8\u0430\u043b\u0441": 986, "\u043a\u0430\u043b\u0430\u0493\u0430\u043b\u0430": 987, "\u043e\u0441\u043a": 988, "\u04c4\u0430\u043b\u04c8": 989, "\u043c\u0435\u043c\u04f7\u0430\u0439": 990, "\u043b\u0430\u04fb\u0443": 991, "\u0430\u0445": 992, "\u0440\u030c\u043e\u0440\u04c4\u043e": 993, "\u0412\u043e\u0432\u043a\u0430": 994, "\u04c8\u0430\u0439\u0440\u030c": 995, "\u044d\u043d\u044c\u04c8\u0430\u045e": 996, "\u04ff\u0430\u04fb\u0430\u0439 \u043d\u0430\u043f\u044b": 997, "\u0444\u0438 \u0441\u0430\u0445": 998, "\u0442'\u0430\u0440\u0442\u0443": 999, "\u043b\u0430\u04c4\u043b\u0430\u04c4": 1000, "\u0440\u030c\u0430\u0442\u0445": 1001, "\u043a\u0438\u0442\u043d": 1002, "\u0442\u0435\u04fb": 1003, "\u04c8\u0435\u0442": 1004, "\u0439\u044b\u0493\u0437\u0443": 1005, "\u0430\u043b\u0441\u043f'\u0435\u0434\u0430\u0439": 1006, "\u043d\u0438\u0444": 1007, "\u0442\u044c\u0438\u04c8\u0440\u030c \u043a'\u044b\u0440\u030c": 1008, "\u043f\u043e\u0442\u044c \u044b\u043a\u0438\u043b\u043a\u0430\u0440\u030c": 1009, "\u0442\u0443\u044f": 1010, "\u0445\u0435\u0440\u043c\u0430\u0432\u0434": 1011, "\u043f\u043e\u0440\u030c\u043f\u044b\u0434": 1012, "\u043a\u0440\u044b": 1013, "\u0430\u04fd\u0442\u043b\u0430 \u04c8\u0430\u0444\u04c4": 1014, "\u043c\u0430\u0493": 1015, "\u0442\u043e\u04c8\u0441": 1016, "\u0442'\u0443\u0440\u0438": 1017, "\u0430\u043b\u04fb\u0430\u0441": 1018, "\u043f\u043e\u04c8\u0430\u0493\u04c8": 1019, "\u043b\u0430\u0437\u0438\u0432\u0438-\u043d\u0438\u0432\u04c8": 1020, "\u0432\u0443\u0440": 1021, "\u043a\u0443\u043b\u043a\u0443\u0441": 1022, "\u043a\u0438\u043a\u0443\u043d": 1023, "\u043b\u0438\u0432\u0441": 1024, "\u0430\u0432\u0493\u0443\u0440\u030c": 1025, "\u0437\u0430\u0432\u043e\u0434": 1026, "\u04c4'a\u043b\u04c8": 1027, "\u0447\u043b\u043e \u043b\u043e\u043d": 1028, "\u0440\u030c\u044b\u043c": 1029, "\u0440\u0430\u04fb\u0438": 1030, "\u0430\u043f\u0430\u043a": 1031, "\u043f\u0430\u0442\u0432\u0430": 1032, "\u04fb\u0444\u0440\u030c\u04c4\u0430\u0440": 1033, "\u043c\u0430\u0442\u044c \u0441\u043e": 1034, "\u0442'\u0443\u0493\u0440 \u043c\u0443 \u043f'\u0441\u0430\u0440\u04f7\u043e\u0444": 1035, "\u043d\u0438\u0493\u0432 \u0430\u0439": 1036, "\u0440\u030c\u0430\u0432\u0445": 1037, "\u043d\u0443\u0442\u044c": 1038, "\u0432\u0438\u0493\u0432\u0443\u0440\u030c": 1039, "\u04c8\u0430\u04c8\u044b\u04c8\u0442": 1040, "\u0447\u0440\u044b": 1041, "\u0422\u044b\u0434\u044c": 1042, "\u043a'\u0443\u0437\u0440\u030c": 1043, "\u043c\u043b\u044b": 1044, "\u0432\u0430\u0437\u0430\u04fd": 1045, "\u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c\u0430 \u0437\u0430": 1046, "\u043c\u0430\u043b\u044b\u0444": 1047, "\u043e\u043b": 1048, "\u0443\u0493\u043c\u0443": 1049, "\u0432\u044b\u0441\u043a\u044b\u043b": 1050, "\u0442\u0430\u0493\u0432": 1051, "\u042f\u04fb\u043e\u0434\u044c": 1052, "\u043c\u0440\u043e\u043b\u0444": 1053, "\u0443\u043b\u0433\u0443\u0440\u030c": 1054, "\u043f\u0443\u0442\u0438\u0440\u030c": 1055, "\u043c\u0430\u0447\u0430\u043b\u0430": 1056, "\u043a\u044b\u0444\u0442\u044c\u0438": 1057, "\u04c4\u0430\u043d\u04c8\u0430\u0440\u0448": 1058, "\u0430\u043a \u043c\u0430\u043b\u04fb\u043e\u0434": 1059, "\u043a\u044b\u0445\u043d\u0430\u043d": 1060, "\u043d\u0430\u043c\u04ff\u0430\u0434": 1061, "\u0442\u044f\u04c4": 1062, "\u0445\u044b\u0442\u044e": 1063, "\u0432\u044c\u043e\u0432\u043b\u0430 \u0447\u0430\u04fd": 1064, "\u0440\u043e\u0432": 1065, "\u043f\u2019\u043e\u04c4\u043e": 1066, "\u043b\u043e\u0439\u043c\u04c8": 1067, "\u043b\u0443\u0493\u0440\u030c \u043a\u0443\u0442\u044b": 1068, "\u043f\u2019\u0440\u030c\u044b\u0442\u2019\u0430": 1069, "\u043b\u0430\u0432\u04c4\u043e\u0440\u030c": 1070, "\u043a\u044b\u0445\u0442\u044e": 1071, "\u04c4\u0430\u043b": 1072, "\u043f'\u0440\u0430\u0440\u04c4": 1073, "\u043a'\u0443\u0432\u0430 \u0434\u0430\u0432\u04fb\u0441": 1074, "\u043a\u2019\u044b\u043c\u043b\u044b": 1075, "\u0493\u0443\u0437\u0443": 1076, "\u04c4'\u0430\u0440\u030c": 1077, "\u0442'o\u04fb\u0437a\u04c8": 1078, "\u0442\u044b\u0440\u043c\u0443\u043a": 1079, "\u041a\u2019\u044b\u043b\u0430": 1080, "\u043a\u0438\u0493\u0438": 1081, "\u04fb\u043e\u043d\u0438": 1082, "\u0442\u044c\u044b\u0440": 1083, "\u0442'\u0430\u0439\u0440\u044b\u04c8": 1084, "\u043c\u0435\u043c": 1085, "\u044d\u04fb": 1086, "\u0444\u0438\u04c8\u0443": 1087, "\u04ff\u0435\u0443": 1088, "\u0451\u043b\u043e\u0432": 1089, "\u0442\u0430\u04fb\u0440\u030c": 1090, "\u0432\u0435\u043b\u0430\u0432\u0435\u043b\u0430\u04fb\u0430\u0440\u0434": 1091, "\u043c\u0435\u0437\u043b\u0430": 1092, "\u04c4\u0430\u043f \u0430\u043b\u0440\u030c": 1093, "\u043a\u0435\u0432\u0440\u030c\u043a\u0435\u0432\u0440": 1094, "\u043f\u0443\u043d\u044c\u0434\u044c": 1095, "\u0447\u0430\u043c-\u043d\u043e\u043d\u04c4": 1096, "\u0445\u0435\u0432\u0430": 1097, "\u043d\u043e\u044f\u0431\u0440\u044c \u043b\u043e\u043d": 1098, "\u0442\u0435\u0432\u04c4": 1099, "\u043a'\u0430\u0432\u043a'\u0430\u0432\u0430": 1100, "\u0438\u0442\u0443\u0440\u030c": 1101, "\u0439\u043e\u0493\u0437": 1102, "\u04ff\u0430\u043d": 1103, "\u0442\u044c\u0435\u0440\u030c": 1104, "\u043c\u0438\u0444\u043f'\u0438\u0434\u044c": 1105, "\u0434\u043e\u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a": 1106, "\u04c4\u0430\u0440\u0439\u0430": 1107, "\u0451\u0493": 1108, "\u043c\u0435\u0440\u030c\u0430\u043d\u043a": 1109, "\u043a'\u0435\u043c": 1110, "\u0442\u043e\u0440\u030c\u043f\u04c8 \u0443\u043f\u043a": 1111, "\u0442\u0430\u0431\u0435\u043b\u044c": 1112, "\u043f\u0443\u0441\u043a\u044b\u0440\u030c": 1113, "\u0445\u0435\u043c\u0430\u0440": 1114, "\u043f\u0435\u043b\u0430\u0434": 1115, "\u043d\u043e\u0441 \u043a'\u0443\u0442\u044b": 1116, "\u0432\u044b\u043d\u0438\u0440": 1117, "\u043a\u043e\u0441\u04c4": 1118, "\u043b\u0430\u043c\u0441": 1119, "\u0435\u0437\u043c\u0443": 1120, "\u041a\u044b\u043b\u0430\u043a": 1121, "\u043c\u04fd\u043e\u043a\u0440\u030c \u043d\u044f\u043c\u04c4\u0430\u04c8": 1122, "\u0445\u0438\u0432\u0441\u043a": 1123, "\u0442'\u044b\u04c8\u0437": 1124, "\u043e\u0442\u0445  \u0447\u043e\u04c8\u0438": 1125, "\u0430\u0441\u043a\u0430\u0441\u043a": 1126, "\u043f\u0430\u0440\u043f\u0430\u0440": 1127, "\u0447\u0438\u0440 \u0430\u043d\u044c": 1128, "\u0432\u0438\u0432\u0493\u0443\u0440\u030c": 1129, "\u0443\u043d\u044c\u0440\u030c": 1130, "\u043a\u0438\u043a\u0440\u030c": 1131, "\u0438\u044e\u043b\u044c": 1132, "\u04c8\u0443\u043b\u0445": 1133, "\u043f'\u0438\u0440\u043a": 1134, "\u043b\u0435\u0440\u0434\u0430\u0444": 1135, "\u0442'\u043e\u04fd-\u04c8\u0430": 1136, "\u044b\u0442\u0438\u043a\u0441\u043e": 1137, "\u0442'\u0430\u045e\u0434": 1138, "\u0430\u043b\u04c4\u0430": 1139, "\u0440\u030c\u0430\u0434": 1140, "\u04fb\u0430\u0440\u030c": 1141, "\u0441\u0435\u0434\u044c": 1142, "\u043f\u0435\u0440\u030c\u04c4": 1143, "\u0443\u0493\u0440\u0442": 1144, "\u04c4\u0430\u043b\u0430\u0433\u0443\u0440\u030c": 1145, "\u0445\u0440\u044b\u0442": 1146, "\u0443\u0493\u043c\u0443-\u043d\u0438\u0432\u04c8": 1147, "\u044f\u0445\u0438": 1148, "\u044d\u043f": 1149, "\u0430\u043d\u044c\u043b\u0430\u043c\u0438": 1150, "\u0442\u044f": 1151, "\u043c\u04fd\u043e\u043a\u0440\u030c \u043c\u0438\u043d\u0440\u0443\u0440\u030c\u043a": 1152, "\u0430\u0437\u0440\u0430\u0439\u0430!": 1153, "\u043a\u0435\u0437": 1154, "\u044d\u04fb\u0437\u0438": 1155, "\u043a\u0430\u043b\u0493\u0430\u043b\u0438": 1156, "\u0440\u030c\u0438\u043a\u0442": 1157, "\u0451\u04c8\u0430\u0440": 1158, "\u0430\u0442\u044b\u0442\u044c\u0445": 1159, "\u0430\u04c4\u0438": 1160, "\u0432\u0438\u0439\u043d\u044b \u04c8\u0438\u0432\u04c8": 1161, "\u043a'\u0438": 1162, "\u0442'\u043b\u043e \u043bo\u04c8": 1163, "\u043f'\u0430\u043b\u04fb\u0430\u0437\u0438": 1164, "\u043c\u0435\u0443\u0442\u0438\u04c8": 1165, "\u0440\u030c\u0430\u043a\u0440\u0442\u043e\u04fd": 1166, "\u04c8\u0430\u0442\u0440": 1167, "\u0447\u0435\u043c\u0440\u0430\u043b\u0441": 1168, "\u043c\u0430\u0441\u04c4\u0438": 1169, "\u04ff\u044b\u0442\u043a\u044b": 1170, "\u043c\u0438\u0437\u0440\u044b\u0445": 1171, "\u0442'\u0430\u0439\u04f7\u04c8\u0430\u0434\u0437\u0438\u0444": 1172, "\u044f\u0493\u043d": 1173, "\u0442'\u0438\u0432\u0442\u044c": 1174, "\u0440\u0443\u0432\u04c8": 1175, "\u043a\u0443\u0441\u0438\u0440": 1176, "\u0432\u0435\u0440\u030c\u043a\u043e\u0432": 1177, "\u0447\u04c8\u044b\u0440\u043a'\u044b\u0444": 1178, "\u0430\u043b\u0440\u030c": 1179, "\u043d\u0430\u0493\u0430\u0434": 1180, "\u044f\u0439\u0432\u0443 \u04c8\u0430": 1181, "\u0442\u044c\u0440\u030c\u0430\u0442 \u043b\u043e\u043d": 1182, "\u043a'\u0435\u0440\u04c4\u043e\u0441": 1183, "\u0441\u0430\u043d\u044c": 1184, "\u04ff\u0438 \u0432\u0430\u043b\u0430\u043a": 1185, "\u0435\u0440\u04c4\u0442\u043e\u0445": 1186, "\u0441\u0443\u0493\u04fb\u0430\u0440": 1187, "\u043d\u0430\u04fd\u0440\u030c": 1188, "\u043a'\u044b\u043b": 1189, "\u0442\u0438\u0440": 1190, "\u043a'\u0443\u0442\u0438": 1191, "\u0430\u0442\u043a\u044b\u0442\u044c\u0445": 1192, "\u0442'\u0438\u0444\u0442\u0438\u0432\u04fb\u0430\u0440": 1193, "\u043a'\u044b\u0441\u043a-\u043d\u043e\u043d\u04c4": 1194, "\u04c8\u0430\u0445\u04c8\u0430\u0493": 1195, "\u0447\u0440\u043e\u0432\u0441": 1196, "\u04c8\u0438\u0440\u04c8\u0437\u0443\u0440\u030c": 1197, "\u0447\u043e\u0442\u0438\u043a": 1198, "\u0438\u0442\u0443\u0441": 1199, "\u0443\u043d\u044c": 1200, "\u0442\u0430-\u0442\u0430": 1201, "\u0432\u044b\u0493\u0438": 1202, "\u044f\u0447\u0430\u0437": 1203, "\u043c\u043e\u0442": 1204, "\u04ff\u0430\u0433\u0443\u0440": 1205, "\u0442\u0443\u043b\u043a": 1206, "\u0447\u0430\u0444\u04c4": 1207, "\u0451\u043b\u0433\u0438": 1208, "\u0432\u0435\u043b\u04fd": 1209, "\u043e\u043b\u04fb\u043e\u0434": 1210, "\u0442\u043e\u043d\u0493": 1211, "\u0439\u043e\u043f\u043e": 1212, "\u044b\u0442\u0437\u0435\u0437\u0434\u043b\u0438": 1213, "\u04c8\u0430\u0432\u043d\u044c": 1214, "\u043f'\u0435\u04fb\u0440\u030c\u043a\u0443": 1215, "\u0442'\u0445\u0430\u0440\u030c\u043f": 1216, "\u043d\u044c\u0445\u044b\u0440": 1217, "\u043e\u04fd\u0442": 1218, "\u043e\u043b\u04fb\u043e\u043b\u04fb": 1219, "\u043b\u0438\u0443\u043b\u0430\u0440\u030c": 1220, "\u04fd\u0430\u0440\u043f": 1221, "\u043f'\u0440\u030c\u0430\u0443": 1222, "\u0443\u0442\u04c8\u0430\u0437\u0438": 1223, "\u0430\u043b\u0493\u0430\u043b\u0493": 1224, "\u0439\u0443\u0433\u044b": 1225, "\u0442'\u0432\u0430\u04fd": 1226, "\u043f\u0435\u0440\u04c8": 1227, "\u043d\u0430\u0442\u044c\u0438 \u0430\u043d\u044c": 1228, "\u043f\u0435\u0432\u04c8\u0430\u043b\u0441": 1229, "\u0442'\u0430\u043b\u04c4": 1230, "\u043a'\u0438\u043a\u0440\u030c \u04c8\u0430\u0493\u0441": 1231, "\u044e\u0441\u043a\u0438\u0442": 1232, "\u0438\u0440\u0432\u0438": 1233, "\u043f'\u0430\u0493\u0434\u044c": 1234, "\u043d\u044f\u04fb\u0430\u0439\u0440\u030c": 1235, "\u043f'\u043b\u043e\u04c8\u0440\u030c": 1236, "\u044f\u0444\u0440\u030c\u043a": 1237, "\u0442\u0435\u0432\u0438 \u04c8a\u043ac": 1238, "\u044f\u0440": 1239, "\u04c8\u044b\u043a\u0440": 1240, "\u043c\u044b\u043b\u043e\u0441\u0438\u0444": 1241, "\u043e\u0440\u04fb\u043e\u043f\u0442": 1242, "\u0442'\u0430\u04c8\u0440": 1243, "\u0444\u043e\u0442\u043e\u0441\u04c8\u0430\u0439": 1244, "\u043f'\u0430\u04c4\u043b\u043a\u0430\u0440\u030c \u043e\u04c4": 1245, "\u0442'\u0443\u0441\u043a": 1246, "\u04c4\u2019\u043e\u0439": 1247, "\u043d\u0435\u043d\u0438": 1248, "\u0432\u0430\u043b\u0430\u043b\u04f7\u0443\u043d": 1249, "\u044f\u0437\u0440\u0443": 1250, "\u0442'\u0432\u0435\u0439\u0440\u030c\u043a": 1251, "\u0442\u0443\u043f\u0440\u030c": 1252, "\u0447\u0430\u043c\u04c8-\u043d\u043e\u043d\u04c4": 1253, "\u0447\u04c8\u044b\u0440\u043a'\u0443-\u043d\u0438\u0432\u0445": 1254, "\u043a\u0435\u0437\u04fb\u043e\u0440\u030c": 1255, "\u043b\u0430\u0442\u0440\u030c\u0430\u0442": 1256, "\u0432\u0435\u0442\u044c\u04c4": 1257, "\u0442\u044c\u04fd\u043e\u04c4\u0440\u030c": 1258, "\u0447\u0430\u0440": 1259, "\u0443\u0445 \u043a\u0443\u0442\u044c\u0438": 1260, "\u043b\u0443\u0432": 1261, "\u0430\u043b\u044b\u0445": 1262, "\u043d\u043e\u043a": 1263, "\u0442\u0430\u043c\u0434\u0438\u0434": 1264, "\u0447\u0443\u0493\u04c8\u0438": 1265, "\u0437\u043d\u0430\u044e": 1266, "\u0445\u0430\u0443\u0441\u0443\u043b": 1267, "\u044d\u043d\u0430\u0433\u0443\u0440\u030c": 1268, "\u0442\u0432\u0438\u0440\u030c\u043a (\u043a\u043e\u043a\u0440\u0430\u043c\u043a)": 1269, "\u043f'\u0440\u0430\u043b\u0440\u0430\u043b\u04fb\u0430\u0440\u0434": 1270, "\u044d\u0442": 1271, "\u0447\u04c8\u0430\u0439 \u0441\u044b\u045e\u0443\u043a": 1272, "\u0432\u043e\u0442\u044c\u0438\u0444": 1273, "\u0447\u04fd\u0430\u0441\u0438\u0440\u030c": 1274, "\u04c8\u044b\u043d\u044c\u04c8\u044b\u0440\u030c": 1275, "\u0438\u0434\u044b\u04c8 \u0443\u0440\u0434": 1276, "\u0430\u043b\u0432\u0435\u0440\u030c\u04c4": 1277, "\u04c4'\u043e\u04fb\u04c8\u0438": 1278, "\u0430\u043b\u0441\u043f\u0438\u0434\u044b\u0440\u04c8": 1279, "\u04ff\u0430\u043d\u043e\u043d": 1280, "\u041d\u044f\u04fb\u0440": 1281, "\u043f'\u0430\u043b \u0432\u044b\u0439": 1282, "\u043a'\u0443\u04c8\u044a\u044e": 1283, "\u043e\u0437\u0440": 1284, "\u043c\u0440\u043e\u043b\u0432\u0438": 1285, "\u0432\u0438\u0437\u0432\u0438\u0437\u043a": 1286, "\u04c8\u044b\u043a\u0438": 1287, "\u043f\u0443\u0441 \u0447\u04c8\u044b\u0440\u030c": 1288, "\u043a\u0443\u04fb\u043b": 1289, "\u04c8\u0430\u0493\u0440\u030c": 1290, "\u04c4\u0430\u0440\u030c \u043b\u043e\u04c8": 1291, "\u043e\u0440\u0440": 1292, "\u043f\u043e\u0439\u04c8 \u044b\u043a\u0438": 1293, "\u04ff\u044b\u043d": 1294, "\u04c8\u0430\u043b\u0440\u030c": 1295, "\u043f'\u0430\u043b\u0445\u0442\u0430": 1296, "\u043a\u0438\u0441\u0442\u0438\u043b\u044b\u0493\u044b": 1297, "\u0442'\u0443\u0493\u0440\u043c\u0443": 1298, "\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435": 1299, "\u041a\u044b\u043b\u044b": 1300, "\u043f\u0438\u0442\u0493\u044b\u0434\u0430\u044e-\u0443\u043c\u0433\u0443": 1301, "\u04c8ap\u043c\u044b": 1302, "\u043f'\u0432\u044b\u0493\u0432\u044b\u0493": 1303, "\u0442\u2019\u043e\u0493\u0441": 1304, "\u04ff\u0443\u0437\u0443\u0441": 1305, "\u04ff\u0438\u043b\u043c": 1306, "\u043a\u044b\u043a\u044b\u043a": 1307, "\u043a\u0435\u0440\u044a\u0451": 1308, "\u043e\u043b\u0440": 1309, "\u044e\u043f\u0438": 1310, "\u043f\u0438\u043d\u0441": 1311, "\u043d\u044c\u043b\u0430\u043c\u0438": 1312, "\u043a\u0438\u043d\u0440\u030c": 1313, "\u0451\u0445\u0442\u043e\u043b\u0434": 1314, "\u0443\u043b\u043c\u0438": 1315, "\u0445\u0443\u0440\u0442'\u0438\u0432\u0441": 1316, "\u0442\u0430\u0439\u04fb\u0438": 1317, "\u0438\u0432\u0440\u044b": 1318, "\u0430\u0434\u043b\u0430\u04fd": 1319, "\u0442\u04fd\u043e\u0434\u0438": 1320, "\u044f\u043d\u0434": 1321, "\u043a\u043e\u043b\u0433\u043e\u043b\u04c8": 1322, "\u044b\u043b\u0432": 1323, "\u044f\u0442\u044c\u04fb\u043e": 1324, "\u043a\u0440\u0443\u04c8": 1325, "\u04ff\u044b\u043f\u0438": 1326, "\u043a'e\u04c4\u0440\u030c": 1327, "\u0442\u0430\u0440\u043a\u0440\u0430\u04fd": 1328, "\u0442'a\u04c4\u0440\u030c": 1329, "\u043a\u0443\u0442\u044b": 1330, "\u043a\u044b\u043c\u0440\u030c": 1331, "\u04ff\u0438\u0443\u0447\u043e": 1332, "\u0442\u2019\u0430\u0434": 1333, "\u0442\u044b\u0432\u0493\u0431\u0430": 1334, "\u0442\u0430\u04c8\u0432\u0430\u04c8": 1335, "\u043d\u044f\u043d\u0434\u043e\u0440\u04c8-\u0440\u030c\u0430\u04c8\u04f7": 1336, "\u0432\u0438\u04c8\u0430": 1337, "\u0451\u0440": 1338, "\u043b\u0430\u043c\u043b\u0430\u043c": 1339, "\u044e\u0439\u0432\u0443": 1340, "\u0431\u0440\u0430\u0442\u0430": 1341, "\u043c\u0435\u043d\u044c": 1342, "\u0447\u043c\u044b\u043a\u044b\u0440": 1343, "\u0412\u044b\u0493\u0440\u030c\u043a\u0443\u043d\u0493\u0443": 1344, "\u043a'\u0435\u0440\u04c4\u043e": 1345, "\u0447\u04fd\u0430\u043c\u04fb\u0430\u0440\u030c\u043a": 1346, "\u04c4\u0430 \u0447\u043e": 1347, "\u0435\u04fd\u0430\u0434\u0443\u0440\u030c": 1348, "\u0442'\u043d\u043e\u04fd": 1349, "\u043d\u043e\u0441\u043a": 1350, "\u043f\u044b\u043b\u04c8\u0431\u044b\u043b\u04c8": 1351, "\u04fda\u0437\u04c8": 1352, "\u043f'\u043e\u043b\u04fd": 1353, "\u043f'\u044b\u0442\u0430\u0439\u0441": 1354, "\u0441\u0438\u043a \u044f\u0439\u043c": 1355, "\u0451\u0440\u030c\u043a\u0438": 1356, "\u0433\u0438\u043c\u043d": 1357, "\u0432\u0435\u0440\u030c\u043f\u043e\u0440\u030c": 1358, 