{"\u04ff\u044b": 1, "\u04ff\u0430\u0440\u0430": 2, "\u043d\u0438\u0432\u0445\u0433\u0443": 3, "\u0418\u0444": 4, "\u0441\u044b\u043a": 5, "\u043f\u2019\u0438": 6, "[\u0413\u041b:]": 7, "\u043c\u0435\u0440": 8, "\u0441\u0438\u0434\u044c": 9, "\u043d\u0438\u0432\u0445": 10, "\u0438\u0444": 11, "\u043a\u2019\u044b\u0441\u043a": 12, "[\u0412X:]": 13, "\u041d\u0438": 14, "\u0442\u044c\u044b\u0443": 15, "\u04ff\u0430\u0433\u0438\u043d": 16, "\u0432\u0438\u0434\u044c": 17, "\u043d\u0438": 18, "\u0438\u043c\u0493": 19, "\u044d\u043d\u0430": 20, "\u0447\u0438": 21, "\u0443\u043c\u0433\u0443": 22, "\u0432\u043e": 23, "\u0442\u0438\u0444": 24, "\u0443\u0440\u043b\u0430": 25, "\u043f\u0430\u043b": 26, "\u0447\u0445\u044b\u0444": 27, "\u043b\u0435\u043b\u044c": 28, "\u04ff\u043e\u04c4\u043e\u0440": 29, "\u04ff\u044b\u0434\u044c": 30, "\u04ff\u0430\u0440": 31, "\u043c\u0438\u0444": 32, "\u0442\u2018\u0430\u0442": 33, "\u043c\u0435\u043d": 34, "\u04ff\u0430\u043f\u0430": 35, "\u0422\u043e\u0434\u044f": 36, "\u0430\u04c8": 37, "\u043d\u044c\u044b\u04c8": 38, "\u04ff\u043e\u04c8\u0433\u0443\u0440": 39, "\u044b\u0440\u043a": 40, "\u0442\u043e\u04fb\u0430": 41, "\u0430\u043d": 42, "\u0438\u0442": 43, "\u04c4\u0430\u043d": 44, "\u041d\u0430\u0444": 45, "\u0430\u043d\u0442\u0438": 46, "\u041f\u0430\u043b": 47, "\u042b\u0437": 48, "\u04ff\u0430\u0442": 49, "\u043d\u044f\u04c4\u0440": 50, "\"\u0447\u2018\"": 51, "\u043d\u0443\u0493\u0438": 52, "\u04ff\u043e\u04c8\u0433\u0443\u0440\u030c": 53, "\u0442\u2019\u044b\u0442": 54, "\u0439\u0438\u0432": 55, "\u043a\u0438\u043d\u0441": 56, "\u04c8\u0430\u04c8\u044b\u04c8\u043d\u0438\u0432\u0445": 57, "\u043e\u04c4": 58, "\u0493\u0435\u0440": 59, "\u043a\u2019\u044b\u0441\u043a\u0493\u0443": 60, "\u042b\u043a\u0438\u043b\u0430": 61, "\u04ff\u043e\u04c4\u043e\u0440\u030c": 62, "\u043d\u0435\u043d,": 63, "\u041c\u0430\u0433\u0443\u043d": 64, "\u043d\u0430\u043c\u0430\u0433\u0443\u0440": 65, "\u0434\u0438\u0444": 66, "\u044d\u043d\u0430\u0433\u0443\u0442": 67, "\u0438\u043c\u0445": 68, "\u04c4\u2019\u043e\u043b\u0430": 69, "\u04ff\u0430\u04c8\u0430\u043d": 70, "\u0438\u043c\u0493\u0443": 71, "\u044d\u0493\u0440": 72, "\u0434\u0438\u0444\u043a\u0443": 73, "\u043d\u044c\u0440\u030c\u0430\u043a": 74, "\u043d\u0435\u043d": 75, "\u0440\u0430\u044e": 76, "\u0442\u044c\u044b\u0443\u0493\u0443": 77, "\u04c4\u2019\u0430\u0443\u0434\u044c.": 78, "\u043d\u0438\u043d": 79, "\u043f\u0430\u043b\u0443\u0445": 80, "\u0438\u043d": 81, "\u044d\u04c4\u0443\u0440\u044d\u04c4\u0443\u0440": 82, "[\u0412\u0418:]": 83, "\u044d\u0440\u0445": 84, "\u0422\u043e\u043b": 85, "\u0430": 86, "\u043b\u043e\u0447\u0430": 87, "\u043e\u04fb\u043b\u0430": 88, "\u043f\u0430\u043a": 89, "\u04ff\u043e\u0433\u0443\u0442": 90, "\u04c4\u2019\u0430\u043b": 91, "\u0442\u044b\u0439": 92, "\u0442\u044b\u0444": 93, "\u043f\u0430\u043b\u0434\u043e\u0445": 94, "\u043e\u0493\u043b\u0430": 95, "\u04c8\u0430": 96, "\u043c\u0443": 97, "\u0432\u0438\u0434\u044c.": 98, "\u0438\u0440\u030c\u0442\u044c.": 99, "\u04fe\u043e\u04c8\u0430\u043d": 100, "\u043f\u0430\u0434\u0435\u0436\u0443\u0445": 101, "\u04ff\u0430\u0433\u0443\u0440": 102, "\u0421\u0438\u0434\u044c": 103, "\u0443\u0442\u043a\u0443": 104, "\u0442\u0443\u0493\u0440": 105, "\u0432\u0438\u0434\u044c,": 106, "\u0442\u0438\u0493\u0440": 107, "\u043b\u0430\u04c4\u0432": 108, "\u0443\u0440\u0433\u0443\u0442": 109, "\u04ff\u044b\u0434\u044c\u0493\u0443": 110, "\u0443\u0438,": 111, "\u043d\u0438\u0493\u0432\u04c8": 112, "\u0418\u043c\u0493": 113, "\u0442\u044c\u044b\u0439": 114, "\u0438\u043c\u04c8": 115, "\u043d\u044b\u043d\u044b\u0434\u044c": 116, "\u04ff\u0443\u043c\u0434\u044c.": 117, "\u0422\u044b\u0434\u044c": 118, "\u043d\u044b\u0434\u044c": 119, "\u04ff\u0430\u0434\u044c": 120, "\u0437\u043d\u0430\u043a": 121, "\u043f\u0430\u0440\u030c\u043a": 122, "\u043f\u0430\u0440\u043a": 123, "\"\u0447\"": 124, "\u04ff\u0443\u0439\u043d": 125, "\u0427\u0438": 126, "\u043d\u0438\u0432\u04c8": 127, "\u043d\u044f\u04c4\u0440\u030c": 128, "\u0438": 129, "\u043e\u04fb\u043b\u0430\u0434\u043e\u0445": 130, "\u04ff\u0435\u0443": 131, "\u043c\u0430\u04c8\u0433\u0443\u0440": 132, "\u043a\u2019\u0443": 133, "\u0442\u043e\u0440\u030c": 134, "\u0441\u043b\u043e\u0432\u0430\u0440\u044e\u0445": 135, "\u043f\u2019\u0443\u0442": 136, "\u04fe\u043e\u0433\u0443\u0440": 137, "\u04c3\u043e\u0440\u04c4\u0440": 138, "\u043c\u0438": 139, "\u0439\u0438\u0432\u0434\u044c.": 140, "\u043f\u2019\u0438\u043c\u0440": 141, "\u043f\u2019\u0438\u043c\u0434\u044c": 142, "\u044d": 143, "\u044b\u0440\u044b\u043d\u043a": 144, "\u0442\u044b\u0434\u044c": 145, "\u0443\u043c\u0434\u044c": 146, "\u0438\u0440\u030c\u0442\u044c": 147, "\u0427\u02bc\u0438": 148, "\u0420\u02c7\u0430\u0433": 149, "\u0451\u0442\u0451\u0442\u044c\u043a": 150, "\u0439\u0438\u0432\u0434\u044c": 151, "\u044f\u0433\u0443\u0442": 152, "\u0447\u043e\u043b\u04c8\u0438": 153, "\u043a\u0443": 154, "\u04ff\u0430\u0434\u044c\u0433\u0443": 155, "\u043d\u044b\u043c\u0440\u030c": 156, "\u043f\u044b\u0442": 157, "\u043d\u0430\u0444": 158, "\u043c\u0430": 159, "\u043c\u0443\u0432": 160, "\u041d\u0438\u0493\u0432\u04c8\u0433\u0443\u043d": 161, "\u043c\u043e\u0440\u04c4\u0430\u043a\u0493\u0443": 162, "\u0444\u0443\u0440\u0443.": 163, "\u043a\u044b\u0440": 164, "\u043c\u0430\u04c8\u04f7\u043b\u0430": 165, "\u043b\u0443\u043c\u0440": 166, "\u04ff\u0430\u0434\u044c.": 167, "\u044f\u04c8\u0433\u0443\u0440": 168, "\u04ff\u0430\u0493\u0438": 169, "\u0440\u030c\u0430\u043a": 170, "\u04c8\u0430\u0493\u0443": 171, "\u043d\u044b": 172, "\u0442\u044f\u04c4\u0440\u030c": 173, "\u04fe\u0438\u043b\u0445": 174, "\u044b\u043c\u044b\u043a": 175, "\u0441\u0438\u0434\u044c\u043b\u0443": 176, "\u04ff\u0430\u0440\u030c": 177, "\u0421\u044b\u043a": 178, "\u0447\u043e": 179, "\u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444": 180, "\u0410\u04c8": 181, "\u0443\u043c\u0433\u0443\u0433\u0443": 182, "\u044b\u0440": 183, "\u0438\u0442\u043a,": 184, "\u04ff\u0443\u043c\u0434\u044c": 185, "\u04ff\u0430": 186, "\u04ff\u0435\u0440\u030c\u043a\u0443\u0445": 187, "\u043d\u0438\u0432\u0493": 188, "\u04ff\u0443\u043c\u0434\u044c\u0440\u0430": 189, "\u0451\u043f\u0443\u0442": 190, "\u0447\u2018\u0438": 191, "\u044d\u043d\u0430\u0444\u0442\u043e\u0445": 192, "\u043d\u044b\u0440": 193, "\u0442\u044b": 194, "\u0442\u0438\u0432\u0443\u0445": 195, "\u043b\u0430\u04c4\u0440": 196, "\u04ff\u0430\u0440\u043e\u0440\u030c": 197, "\u04c4\u043e\u044e\u0442": 198, "\u04c3\u043e\u04c4\u0440": 199, "\u043f\u2019\u0440\u044b\u0440\u030c": 200, "\u04ff\u0430\u0493\u0430\u0440": 201, "\u0442\u044c\u044b\u043a": 202, "\u0443\u0493\u0441": 203, "\u0432\u043e\u0443\u0445": 204, "\u0442\u0443\u04c8\u043a": 205, "\u04ff\u0430\u043a\u0438": 206, "\u0430\u0440": 207, "\u0432\u0430": 208, "\u00ab\u043c\u044f\u0443\u043c\u044f\u0443\u00bb": 209, "\u043d\u044c\u0432\u0430\u04c8": 210, "\u043d\u044b\u043a\u044b": 211, "\u043a\u2019\u0438\u0433\u044b\u043b\u044b": 212, "\u043c\u043e\u043c\u043e\u0434\u044c": 213, "\u0442\u0430\u043b\u04c4\u0430": 214, "\u0442\u043e": 215, "\u0438\u0440": 216, "\u043c\u0430\u043b\u04fb\u043e": 217, "\u0442\u0435\u04c4": 218, "\u043d\u0430\u0432 \u043d\u0430\u043d": 219, "\u043d\u044b\u043d\u044c": 220, "\u0438\u0442\u043d\u044b\u0434\u044c,": 221, "\u042f\u04fb\u0440\u030c": 222, "\u043f\u0438\u043b\u043a\u0430\u0440": 223, "\u04ff\u0430\u0440\u0430.": 224, "\u0441\u044b\u043a\u044b\u043a": 225, "\u0432\u044b\u0439": 226, "\u043f\u2019\u0430\u0442\u0438\u043a": 227, "\u0441\u044b\u043a\u0440\u0430": 228, "\u044d\u043c\u0440\u0430\u04c8\u0438": 229, "\u041d\u0438\u0432\u0445\u0433\u0443": 230, "\u043f\u0438\u043b\u0430": 231, "\u043b\u043e\u043b\u043e": 232, "\u04ff\u043e\u04c8\u0433\u0443\u0440,": 233, "\u04ff\u0430\u043a\u0435": 234, "\u043a\u0438\u043d\u0441\u043a\u0443": 235, "\u0445\u0443": 236, "\u043c\u0430\u04c8\u043b\u0430": 237, "\u04ff\u044b\u0434\u044c,": 238, "\u0439\u0438\u0432\u0440\u0438": 239, "\u043a'\u044d\u04c8\u043d\u044c": 240, "\u0438\u0442\u043a": 241, "\u0421\u0430\u0432\u0435\u043b\u044c\u0435\u0432\u0430\u0412\u041d": 242, "\u0422\u0430\u043a\u0441\u0430\u043c\u0438\u0427\u041c": 243, "\u0430\u043b\u0444\u0430\u0432\u0438\u0442\u0443\u0445": 244, "\u04fd\u0430\u0443\u0438": 245, "\u04c4\u0430\u04c8\u0433\u0443": 246, "\u043b\u043e\u0442\u044f": 247, "\u043d\u0435": 248, "\u043a\u2019\u044b\u0441\u043a\u0445\u0443": 249, "\u04ff\u0430\u043a\u0443\u0440\u030c": 250, "\u04ff\u0443\u043c": 251, "\u0451\u0442\u043e\u0442\u0438": 252, "\u0437\u043e\u0437\u0443": 253, "\u043a\u044b\u043b": 254, "\u0432\u0430\u0440\u0438-\u0432\u0430\u0440\u0438": 255, "[\u0413\u042f:]": 256, "\u0447\u0438\u0440\u030c\u0442\u2019": 257, "\u0439\u0430\u0442\u0438\u043a": 258, "\u0440\u030c\u0443\u0437": 259, "\u0440\u044b\u0443": 260, "\u04fe\u044b\u0434\u044c": 261, "\u043d\u044b\u04c8": 262, "\u0442\u043e\u04c4": 263, "\u0447\u0443\u043f": 264, "\u043b\u0435\u0441": 265, "\u04c4'\u043e\u043c\u0438": 266, "\u043f'\u043b\u0430": 267, "\u0441\u0438\u0437\u043c": 268, "\u0438\u0493\u0440\u030c": 269, "\u0443\u0440": 270, "\u043b\u043e\u04c4\u0440": 271, "\u043a\u0443\u043d\u0433\u0430\u0441": 272, "\u042d\u043d\u043d\u0430": 273, "\u044d\u04c8\u0432\u043a\u0493\u0443": 274, "\u043f\u2019\u0440\u030c\u044b\u04c8\u0430\u043d": 275, "\u043b\u0430\u04fb\u043e": 276, "\u0432\u0435\u0441": 277, "\u0444\u0438": 278, "\u041d\u0430\u0432\u0430\u0442": 279, "\u04fd\u0430": 280, "\u0493\u0435": 281, "\u043c\u044b\u043a\u0440\u0433\u0443\u0442": 282, "\u043f\u0438\u0438\u0440\u030c\u043a.": 283, "\u0441\u0438\u0437\u044b\u043c \u0432\u043e": 284, "\u044d\u04fd\u04c8\u0430\u0432": 285, "\u0444\u0443\u0432": 286, "\u04c8\u044b\u04c8\u0440": 287, "\u043f\u2019\u0443\u043d\u0434\u044c": 288, "\u04fe\u0443\u0433": 289, "\u0438\u0440\u043a": 290, "\u043c\u043e\u04c4\u0441": 291, "\u0442\u044f\u0444\u0442\u0440\u0435\u0440": 292, "\u04ff\u0430\u0441\u043a\u0443": 293, "\u0432\u0430\u043a": 294, "\u0442\u044b\u043c\u0442\u0438\u043a": 295, "\u04c8\u044b\u0434\u044c": 296, "\u0442'\u0430\u0439\u0440\u044b\u04c8": 297, "\u043c\u0435\u043a\u0435": 298, "\u04ff\u0443\u04c8\u0433\u0435": 299, "\u0451\u0437\u0443": 300, "\u0439\u0438\u043c": 301, "\u04c8\u044bh\u0493": 302, "\u043c\u044b\u0440\u04c8\u0430\u043d": 303, "\u043f\u2019\u0443\u0440\u0443": 304, "\u0447\u043e\u04c8\u0451": 305, "\u04ff\u0430\u0440,": 306, "\u04ff\u0430\u0440\u043e\u0440": 307, "\u043d\u0438\u0432\u04c8\u0433\u0443\u043d": 308, "\u0442\u044b\u0432\u044b\u0434": 309, "\u0440\u0430\u043c\u04fd\u0442\u0438": 310, "\u04c8\u044b\u0437": 311, "\u043b\u0438\u0493\u0440": 312, "\u0430\u043b\u043c\u0438": 313, "\u04fe\u044b": 314, "\u043f\u0438\u043b\u0430\u0431\u0438\u043b\u0430": 315, "\u0447\u0438\u04c8\u0440": 316, "\u0432\u0430\u0493\u0440\u0433\u0443": 317, "\u043a\u0438\u043d\u0434\u044b\u04fd\u043a": 318, "\u043c\u043e": 319, "\u04c8\u044b\u0432\u0438": 320, "\u043b\u0430\u0442\u044c": 321, "\u0447\u0438\u0440\u030c\u0442\u044c\u0493\u0443": 322, "\u04ff\u0443\u0441\u043a\u0440\u043e": 323, "\u04ff\u0430\u043d\u0430": 324, "\u04c8\u0430\u043a\u0440\u030c": 325, "\u043c\u044b\u0432\u0435": 326, "\u0442\u043e\u0440\u0306.": 327, "\u0440\u0430\u043a": 328, "\u044b\u0440\u030c\u043a": 329, "\u0440\u030c\u0438\u043a": 330, "\u043f\u0430\u0442": 331, "\u044f\u0440": 332, "\u043d\u0430\u043d\u0430": 333, "\u042b\u043c\u044b\u043a": 334, "\u04c8\u044b\u0439\u0440\u044b\u04c8": 335, "\u04ff\u043e\u04c8\u0433\u0443\u0442": 336, "\u043c\u0443\u0442": 337, "\u041d\u044c\u0440\u044b\u0444\u0443\u0445": 338, "\u041b\u0435\u0440": 339, "\u041c\u0438\u0444": 340, "\u043f\u0430\u043d\u0434\u044c": 341, "\u044d\u043d\u0444": 342, "\u043f'\u0435\u0440\u030c\u04c4\u0443": 343, "\u04ff\u043e": 344, "\u0422\u0438\u0439": 345, "\u044b\u0445": 346, "\u04c8\u044b\u0493\u0441\u043a\u0443": 347, "\u0440\u030c\u044b\u043f\u0440": 348, "\u0438\u043c\u0493\u0434\u043e\u0445": 349, "\u0442a\u0439\u04fb\u04c8a\u0434": 350, "\u0442\u044f\u04c4\u043e": 351, "\u044b\u043a\u044b\u043a\u044b": 352, "\u044f\u0445": 353, "\u0438\u0437\u0432\u044b\u0439": 354, "\u0434\u044b\u043c\u043a": 355, "\u04ff\u0435\u0440\u04c4\u0443\u0439\u043d": 356, "\u04ff\u0443\u043c\u0440\u0430": 357, "\u041f\u0438\u043b\u0430": 358, "\u0444\u0443\u0440\u0443": 359, "\u0444\u0438\u0442\u0438": 360, "\u0435\u043d\u0430 \u044d\u043d\u0430 \u0431\u043e\u0442\u044c\u0438": 361, "\u043f'\u0445\u0435\u0432": 362, "\u0440\u030c\u0430": 363, "\u04c4\u043e\u044e\u0434\u044c\u0493\u0443": 364, "\u043e\u0440\u0432\u0443\u043a\u0440\u030c": 365, "\u0432\u0430\u043b": 366, "\u04ff\u043e\u0440\u043b\u0430": 367, "\u04c4\u0435\u0439\u0441\u04c4\u0443": 368, "\u044b\u043a\u0438": 369, "\u04ff\u0430\u043b\u0451": 370, "\u043b\u044b\u0442": 371, "\u04c8\u0430\u04c8\u044b\u04c8\u0442": 372, "\u0432\u0430\u043a\u043b\u0443": 373, "\u0442\u2019\u044d\u0441": 374, "\"\u04fb\",": 375, "\u0451\u0442-\u0443\u043c\u0433\u0443": 376, "\u0438\u0442\u0438": 377, "\u0493\u0435\u0440\u030c": 378, "\u0430\u0439\u0444": 379, "\u04c4\u043e\u04fb\u0430": 380, "\u0438\u0442\u0442\u2018\u0430\u0434\u044c.": 381, "\u043f\u0430\u0440\u0444": 382, "\u0432\u0438\u0439\u043d\u044b\u04c8\u0430\u043d": 383, "\u0430\u043c\u0442\u0440\u0435\u0440": 384, "\u04ff\u043e\u04c4\u043e\u0442": 385, "\u0440\u044b\u0439": 386, "\u043f\u0443\u0439": 387, "\u0432\u0438\u0440\u030c": 388, "\u0435\u0440\u04c4\u0442\u043e\u0445": 389, "\u04fe\u043e\u0433\u0443\u0442": 390, "\u043f\u2019\u0440\u030c\u044b\u0440\u030c": 391, "\u043b\u0443\u0440\u030c": 392, "\u04ff\u0443\u043f": 393, "\u0432\u0430\u0493": 394, "\u042b\u0437\u0442\u043e\u0445": 395, "\u04ff\u0430\u0434\u044c\u0493\u0443": 396, "\u0447\u0443\u043f\u0442\u043e\u04fd": 397, "\u04ff\u043e\u04c4\u043e\u0442,": 398, "\u0443\u0440\u0443\u0442": 399, "\u04ff\u044b\u0432": 400, "\u043f'\u0438\u0440\u030c\u043f\u0438\u0440": 401, "\u0441\u0435\u0442\u0430": 402, "\u041c\u0435\u0440": 403, "\u0440\u030c\u0430\u0434": 404, "\u0445\u0438\u0442\u0444": 405, "\u0438\u0442\u0434": 406, "\u0442\u0443\u0493\u0441\u043a\u0438\u0440\u030c": 407, "\u0434\u0443\u0444": 408, "\u0442\u0435": 409, "\u044e\u043f\u0438": 410, "\u04ff\u0430\u0440\u0430,": 411, "\u043d\u0430\u043c\u0430": 412, "\"\u04c4\u2018\",": 413, "\u043a'\u0443\u0432\u0440\u030c": 414, "\u043f\u0430\u043d\u0434\u044c.": 415, "\u0438\u0493\u0440\u044b": 416, "\u044f\u04c8\u0440": 417, "\u0432\u0435\u0441\u043a\u0443\u0439": 418, "\u043d\u0438\u043d\u0435\u04c4": 419, "\u0432\u0430\u04fd\u0442\u044c\u0440\u0430": 420, "\u044b\u0440\u0438": 421, "\u043a'\u0435\u04c4\u043d\u044c\u04c8\u0430\u0445": 422, "\u043a\u0438\u0443\u0441\u043a\u0438\u0440": 423, "\u043f'\u0445\u044b\u0437": 424, "\u041b\u0430": 425, "\u042b\u0442\u044b\u043a": 426, "\u043b\u044b\u0439\u043a\u0443\u0440\u030c\u0430\u044f": 427, "\u044f\u04c8\u0433\u0443\u0442": 428, "\u0438\u0432": 429, "\u0447\u0445\u044b\u0444\u043a\u0443": 430, "\u04ff\u043e\u04fb\u0430": 431, "\u043d\u0440\u030c\u0430\u043a": 432, "\u043c\u0438\u043d": 433, "\u0435\u0493\u043d\u0438": 434, "\u0442\u044c\u044b\u0439\u043d\u044c\u0440\u030c\u0430\u043a": 435, "\u04fd\u043e\u043c\u0438\u0443\u0445": 436, "\u041d\u0438\u043d": 437, "\u041d\u044c\u044b\u04c8": 438, "\u0447\u0438\u043d": 439, "\u043a\u044b\u0440\u0440\u030c": 440, "\u043d\u0443\u0434\u0437\u0438\u04c8": 441, "\u0430\u0493\u0440\u030c": 442, "\u044b\u0440\u0442\u044b-\u044b\u0440\u0442\u044b": 443, "\u0443\u043b\u0430": 444, "\u043f\u043e\u0439\u043a": 445, "\u0432\u043e\u0442\u0438\u0434": 446, "\u043e\u04fb\u0440\u030c\u0442\u043e-\u043d\u0438\u0432\u04c8": 447, "\u044b\u0440\u0442\u044b": 448, "\u043c\u0443\u0434\u044c": 449, "\u04c4\u043e\u044e": 450, "\u043a'\u0440\u0443": 451, "\u0442\u0430\u045e": 452, "\u044f\u0432\u0440\u04c4\u0438": 453, "\u0442\u0438\u0493\u0440\u030c\u0442\u043e\u0445": 454, "\u0430\u0439\u0441 \u04c8\u0430\u043b\u0430": 455, "\u0432\u044b\u0440\u030c\u043a": 456, "\u0442\u044b\u0439\u044b\u043d\u043a": 457, "\u043a\u0438\u0443\u0437\u0443": 458, "\u044d\u0440\u030c\u04c4": 459, "\u0438\u043d\u0434\u0443\u0444": 460, "\u043f\u044b\u0439\u04c8\u0430": 461, "\u0433\u0435": 462, "\u043d\u0438\u043d\u044f\u04c4": 463, "\u0442\u0435\u0441": 464, "\u0445\u044b\u0432\u0438": 465, "\u043d\u0443\u0434 \u043b\u043e \u0438\u0493\u043c": 466, "\u04c3\u0430\u043d": 467, "\u043f'\u0430\u0440": 468, "\u0441\u0438": 469, "\u0447\u0435\u0440\u030c\u043a\u0440\u030c": 470, "\u0433\u0435\u0440": 471, "\u04c8\u0430\u043b\u0430": 472, "\u0432\u0430\u0493\u0437\u0443": 473, "\u0418\u043c\u0433": 474, "\u0493\u0430\u0443\u0440": 475, "\u044f\u0493": 476, "\u044b\u043c\u044b\u043a\u0493\u0435": 477, "\u0443\u043c\u0434\u044c,": 478, "\u0432\u0438\u0434\u044c\u0433\u0443.": 479, "\u04ff\u0443\u0440": 480, "\u0422\u044b": 481, "\u0432\u0438\u0440": 482, "\u04c4\u043e\u044e\u0434\u044c": 483, "\u043c\u0430\u04c8\u0433\u0443\u0442": 484, "\u043c\u043e\u0440": 485, "\u043f'\u0435\u0493\u0437": 486, "\u043f'\u043b\u0430\u0432\u043b\u0430\u0432": 487, "\u044f\u0441\u04c4\u043c": 488, "\u0438\u043b\u0432\u0438": 489, "\u0440\u030c\u043e\u0440": 490, "\u043a\u0443\u0442\u043a\u0443": 491, "\u043c\u0435\u043d,": 492, "\u041b\u0438\u0441\u043a\u0443\u043a": 493, "\u0442\u0451\u043d\u044c\u04fd": 494, "\u043f\u2019\u0438\u0440\u030c": 495, "\u043e\u0437\u0430\u0432": 496, "\u0440\u0430\u04fb\u0438": 497, "\u0438\u043d\u0434\u044b": 498, "\u04ff\u0430\u0493\u0430\u0440\u030c": 499, "\u04ff\u0443\u0440\u030c\u0442\u0438\u0432\u0440\u030c": 500, "\u0420\u02c7\u0430\u043a\u0440\u0443\u0445": 501, "\u04ff\u043e\u04fb\u043e\u0440": 502, "\u043e\u0441\u043f\u0443\u0448": 503, "\u043a\u044b\u0445": 504, "\u04c4\u2019\u0430\u0440\u04c8": 505, "\u043d\u0430\u043f\u0430": 506, "\u0442' \u043b\u0435\u0434": 507, "\u0442\u2019\u0443\u0442": 508, "\u04c8\u0430\u0437\u0430\u04c4\u0440": 509, "\u0442\u0443\u043b\u044b": 510, "\u0430\u0493": 511, "\u044d\u0434\u0440\u030c": 512, "\u043d": 513, "\u041d\u044c": 514, "\u04c8\u0430\u0440": 515, "\u044d\u0493\u0430\u0441\u043a\u0435": 516, "\u04c8\u0430\u04c8\u044b\u04c8\u0444\u0442\u043e\u0445": 517, "\u0445\u044b\u043c\u0437": 518, "\u0432\u0430\u0440\u0443": 519, "\u0432\u0430\u0439": 520, "\u0438\u0434\u044b\u0434\u044c.": 521, "\u04c8\u0430\u043c\u0434\u044c": 522, "\u043c\u0430\u043c": 523, "\u043f\u043e\u0439\u0438\u0432\u0443": 524, "\u0442\u043e\u0440\u0443": 525, "\u0442\u043e\u0440": 526, "\u044f\u04fb\u0440\u030c": 527, "\u043d\u043e\u0445": 528, "\u0439\u0438\u0442\u0440\u0443": 529, "\u0427\u02bc\u0443\u0445": 530, "\u04c4\u043e\u0440\u030c\u04c4\u043e\u0440": 531, "\u043f\u2019\u0440\u030c\u044b\u0440": 532, "\u0410\u04c8\u043b\u0443": 533, "\u043b\u0430\u0440\u04c4": 534, "\u0432\u044b\u044e\u0445": 535, "\u0451\u0440": 536, "\u0443\u043b": 537, "\u043f\u0443\u043b\u043a": 538, "\u043a\u0430\u0443\u0440\u030c-\u043a\u0430\u0443\u0440\u030c": 539, "\u0437\u0430": 540, "\u0442\u0430\u0439": 541, "\u044e\u043f\u0443": 542, "\u0440\u0443\u0493\u0440\u0443\u0493": 543, "\u0442\u044f\u0439": 544, "\u0437\u0443\u0441": 545, "\u04ff\u0443\u043a\u0440-\u04ff\u0443\u043a\u0440": 546, "\u043f'\u0441\u0438\u04c8\u0440\u0443": 547, "\u0438\u0434\u044b\u04c8 \u0443\u0440\u0434": 548, "\u0447\u0445\u0443\u0444": 549, "\u043f\u0430\u0440\u043a\u0440\u0430\u04fd": 550, "\u044d\u0433\u0440\u043a\u0430\u0434": 551, "\u043f\u0438\u0442\u0493\u044b\u0434\u0430\u044e-\u043d\u0438\u0432\u0445": 552, "\u0493\u0430\u0442\u044c\u04fb\u043e": 553, "\u043a\u0443\u0493\u044b\u0442": 554, "\u04ff\u0443\u043c\u0434\u044c\u0433\u0443.": 555, "\u0430\u0432\u04fb\u0443\u0440": 556, "\u0442'\u0440\u030c\u0430\u0442": 557, "\u04ff\u0430\u043a\u0435,": 558, "\u0432\u044c\u043e\u0432\u043b\u0430 \u0447\u0430\u04fd": 559, "\u0442\u043e\u0440\u0306": 560, "\u0443\u044e\u0434\u044c": 561, "\u043a\u0430\u04fb\u044a\u044e": 562, "\u04ff\u043e\u043d\u0442\u04c4": 563, "\u043d\u0430\u043f\u0440\u0430\u0434\u044c": 564, "\u0430\u0437\u0440\u0430": 565, "\u04c8\u0430\u0439\u0440\u030c": 566, "\u0442\u0430\u0442\u044c\u0440\u030c": 567, "\u0442\u0430": 568, "\u043f'\u04fd\u043e\u0432": 569, "\u043d\u0443\u0434": 570, "\u0493\u0430\u0442\u0440\u0443": 571, "\u04c4\u0430 \u0447\u043e": 572, "\u04fb\u043e\u043b\u043e": 573, "\u0442\u0430\u0444": 574, "\u044b\u0437\u0434": 575, "\u0442\u2019\u043e\u0440": 576, "\u04ff\u0443\u0440\u0442\u043e\u0432\u04ff\u0443\u0440\u0442\u043e\u0432\u0442\u2019\u0430\u04c8\u0430\u043d": 577, "\u0444\u0430": 578, "\u04c8\u0430\u04c8\u044b\u043d\u0440": 579, "\u04fd\u0430\u0437": 580, "\u04ff\u043e\u04c4\u043e\u0440,": 581, "\u043d\u044c\u043c\u0430": 582, "\u0442\u0443\u0440\u030c": 583, "\u043f'\u0430\u043b": 584, "\u0447\u0438\u0441\u043a \u04ff\u0430\u04c4": 585, "\"\u04c4\"": 586, "\"\u0440\"": 587, "\"\u0440\u02c7\"": 588, "\"\u0442\"": 589, "\u0442\u0438\u0439": 590, "\u043a'\u0443\u0432\u0430": 591, "\u04c8ac\u04c4a\u0439": 592, "\u0443\u043b\u0433\u0443\u0440\u030c": 593, "\u043c\u0435\u043d\u04c8": 594, "\u044d\u0440\u04fb\u04fd\u043e\u043f": 595, "\u0442\u0440\u0430\u043d\u0441\u043a\u0440\u0438\u043f\u0446\u0438\u044f": 596, "\u0442\u2018\u0438": 597, "\u043a'\u0435\u043b\u0443-\u0443\u043c\u0433\u0443": 598, "\u0442'\u043b\u0435\u045e\u043b\u0430 \u04c8a": 599, "\u043d\u0435\u043c\u04c4\u0430": 600, "\u043a'\u0443": 601, "\u0432\u0435": 602, "\u043f'\u04fd\u0430\u0440\u043f": 603, "\u043e\u0440\u0431\u043e\u0442": 604, "\u041d\u044c\u0440\u030c\u0430\u043a": 605, "\u04c8\u0430\u04c8\u044b\u04c8\u0440": 606, "\u041b\u0430\u0444\u0438\u04c8": 607, "\u043e\u043b\u0493\u0443\u04c8": 608, "\u0442\u043b\u0430\u04c8\u0438 \u0442\u0443\u0440": 609, "\u0440\u0430\u0437\u0440\u0443\u0440\u030c": 610, "\u0445\u0438\u0442\u0438\u0440": 611, "\u043b\u0435\u043f\u0451\u0441\u043a": 612, "\u0447\u0430\u04fd\u043f\u0430\u0440\u030c\u043a": 613, "\u041a\u2019\u0435\u04c4\u0493\u0435": 614, "\u043d\u044f\u04fb\u0440\u030c\u043a\u0435": 615, "\u04ff\u0438\u0432": 616, "\u0442\u0430\u043a": 617, "\u043d\u0443\u043a": 618, "\u0447\u04c8\u0430\u0439 \u0441\u044b\u045e\u0443\u043a": 619, "a\u0440\u030c\u04c4\u0438 \u043b\u043e\u04c8": 620, "\u0451\u0442\u0451\u0442\u044c\u043a\u0443": 621, "\u04c8\u044b\u0451": 622, "\u043a\u0438\u0445": 623, "\u04ff\u0430\u043b": 624, "\u0440\u030c\u043e\u043c\u044b\u0440": 625, "\u0442'\u0430\u0434": 626, "\u0442\u044f\u043b\u0440\u0430": 627, "\u0443\u043c\u0434\u044c\u0440\u0430": 628, "\u0438\u0440\u0432\u044b\u0444": 629, "\u043a'\u0438\u04c8\u043d\u0443\u043b\u0430": 630, "\u04c8\u044b\u043a": 631, "\u0420\u02c7\u0430\u04c4\u0440\u0442\u043e\u04fd(?)": 632, "pa\u04c8\u0445\u0442\u0438": 633, "\u0447\u04fd\u043e": 634, "\u041a\u2019\u044b\u0440\u04fb\u0430": 635, "\u043f'\u0440\u0430\u0443 \u0434\u0430\u0444": 636, "\u043f\u0438\u0442\u0493\u044b\u0443\u0440\u0443-\u043d\u0438\u0432\u0445": 637, "\u043c\u0430\u0440\u030c\u043a": 638, "\u04c4\u0430\u0440": 639, "\u0442\u2019\u044b\u0442\u0440\u043e\u0445": 640, "\u0443\u043d\u044c\u0433\u044b\u0440\u030c\u0442\u043e\u0445": 641, "\u043c\u043e\u04c4\u043c\u043e\u04c4\u0440\u030c": 642, "\u043f\u043e\u043f\u0443\u043f\u0440\u030c": 643, "\u043c\u043e\u0440\u030c\u04c4\u0430": 644, "\u0435\u0442\u044c": 645, "\u043a\u0430\u043b\u043c\u0440": 646, "\u0442\u0443\u0440\u0443\u0440": 647, "\u043f'\u0440\u044b\u0440\u0443": 648, "\u0442'\u043b\u044b \u04c8\u0430\u0443\u0440\u030c \u0443\u043d\u044c\u0493\u0440\u030c": 649, "\u043f'\u044b\u0437\u0440\u0443": 650, "\u043a'\u0438\u0443": 651, "\u043f\u043e\u0440\u043e\u0444": 652, "\u04c4'\u043e\u044e": 653, "\u0442'\u0445\u044b\u0440\u043f": 654, "\u044f\u0493\u043d\u044c": 655, "\u0430\u0439\u0432 \u043d\u0430\u0444": 656, "\u04fd\u043e\u043c\u0438": 657, "\u043c\u0440\u043e\u043b\u0432": 658, "\u0442\u0438\u0432\u043b\u0430 \u043b\u043e\u04c8": 659, "\u043b\u044b\u0445 \u043a\u044b\u0439\u0434": 660, "\u043a\u043c\u044b\u0439": 661, "\u0447\u0430\u043b\u043c": 662, "\u044d\u0493\u0440\u043e": 663, "\u0430\u0441\u043a\u0430\u0441\u043a\u0430": 664, "\u043a'\u0440\u030c\u045e\u0493\u0440\u0443": 665, "\u0442\u044c\u0430\u0439": 666, "\u04c4'\u043e\u0442\u044e": 667, "\u0445\u0438\u0442\u0438": 668, "\u0442\u0443\u043a\u0438": 669, "\u043b\u044b\u0437": 670, "\u0440\u0443\u043d\u0434": 671, "\u0431\u0443\u043a\u0432\u0430": 672, "\u0437\u0430\u04c4\u0430\u045e": 673, "\u04c4'\u043e\u0432\u0441": 674, "\u04c8\u0430\u043d\u0493": 675, "\u044d\u04fd\u0435\u04fb": 676, "\u04ff\u0443\u043f\u0440\u030c": 677, "\u0442\u0443\u0442\u0443 \u0431\u0430\u04fd": 678, "\u0442\u0438\u0493\u0440\u030c": 679, "\u0442\u2019\u0445\u044b": 680, "\u0440\u030c\u0438\u0432\u0440\u030c": 681, "\u04c8\u0430\u04c8\u0430\u043d\u0444": 682, "\u04c8\u0444\u0430\u0440\u030c": 683, "[X\u0421:]": 684, "\u0432\u043e\u0443\u0445,": 685, "\u04c8\u0430\u0437": 686, "\u0442\u0443\u043a\u0440\u030c": 687, "\u043b\u044b\u0439\u0434\u044c": 688, "\u0444\u0443\u0440": 689, "\u0412\u044b\u044e\u0439\u043d": 690, "\u0447\u04fd\u0430 \u0432\u043e\u0439\u043d\u044b": 691, "\u04c4'\u043e\u0439\u044b\u043a": 692, "\u0447\u04c8\u044b\u0440\u030c": 693, "\u0432\u0435\u0440\u043a\u0435": 694, "\u044b\u043c\u044b\u043a\u0440\u043e\u04fd": 695, "\u043a\u0435\u043b\u043c \u0430\u043b\u0440\u030c": 696, "\u044d\u043f\u0441\u043f\u043e": 697, "\u043a'\u0438\u045e": 698, "\u04c4'\u043e\u043c\u0431": 699, "\u04ff\u0443\u0440\u0442'\u0438\u0432": 700, "\u044b\u043a\u0438\u0441": 701, "\u04c4'\u0435\u0441\u04c4\u043e\u0440\u030c": 702, "\u0430\u043d\u044c\u0434\u044f\u0439": 703, "\u0447\u0443\u043f\u0493\u0438\u0440": 704, "\u044b\u0493\u0440": 705, "\u0442\u044b\u044e\u0445": 706, "\u043a'\u0443\u0442\u044b\u0432\u0430\u0440\u043a": 707, "\u043d\u0430\u043c\u0440\u030c\u0430\u043d\u043a": 708, "\u04ff\u0438\u043b\u043c": 709, "\u0440\u0430\u04fb\u0437": 710, "\u043f\u0443\u043a\u0443": 711, "\u043a'\u044b\u0441 \u04c4\u0430\u0432\u0440\u04fb\u0430\u0440": 712, "\u0442\u044f\u0440\u04c4": 713, "\u043d\u0440\u030c\u0430\u043a\u0430\u0493\u0440": 714, "\u04c4\u0430\u043d\u0433\u0435\u043b \u0430\u043b\u0441": 715, "\u043f\u0443\u0439-\u04c8\u0430-\u043d\u043e\u043d\u04c4": 716, "\u043f'\u0440\u044b\u0440\u043a": 717, "\u04ff\u043e\u0432\u0440\u030c\u04c4\u0438": 718, "\u04c8\u0430\u043b\u0440\u030c": 719, "\u0430\u0439\u0493": 720, "\u043f'\u0445\u0443\u043a\u0443": 721, "\u0441\u043e\u043c\u0440\u0443": 722, "\u043f\u0430\u043d": 723, "\u044f\u0440\u030c\u043f": 724, "\u0435\u04c8\u0430\u0440": 725, "\u0430\u0444\u04c8": 726, "\u043c\u0430\u043c\u0441\u04c4\u043e": 727, "\u04ff\u0443\u0441\u0442\u0432\u0430\u0439": 728, "\u04c4\u0435\u0441\u04c4": 729, "\u043a\u0435\u04fd\u0442\u044c": 730, "\u043d\u044f\u0432\u0440": 731, "\u0431\u0443\u043a\u0432\u0430\u0440\u044e\u0445": 732, "\u044f\u04fb\u043e": 733, "\u0442\u043e\u0440\u0438,": 734, "\u0432\u0438\u0440\u0438,": 735, "\u043f\u2018\u0443\u044f.": 736, "\u043e\u0440\u043e\u0440\u030c": 737, "\u043f'\u0435\u043d\u044c\u04c8\u0430\u045e": 738, "\u0442\u043e\u043b": 739, "\u0430\u043b\u04fb\u0437\u0438": 740, "\u0447\u04fd\u0430\u0440\u030c": 741, "\u0442'\u0430\u0441": 742, "\u04c8\u044b\u0433\u044b\u0439\u0434\u0440\u0430": 743, "\u0442\u2019\u0443\u043b\u0444": 744, "\u04ff\u0430\u04c8\u0430\u043d,": 745, "\u041f\u2018\u0435\u04c8\u0440": 746, "\u043f\u044b\u0439\u0434\u044c.": 747, "\u043f\u044b\u043a\u0443": 748, "\u0443\u0441": 749, "\u0438\u045e\u0493": 750, "\u043a'\u043b\u0443": 751, "\u044d\u0440\u0438": 752, "\u0422\u0438\u0493\u0440": 753, "\u0442\u0435\u0441\u043a\u0443": 754, "\u0445\u0438\u0440\u0443\u0444": 755, "\u04ff\u0430\u0433\u0443\u0442": 756, "\u04c8\u043e\u04c8\u0433\u0430\u0443\u043d\u0434": 757, "\u0447\u0443\u0493\u043d\u044b\u0445": 758, "\u044f\u0432\u0440\u043a\u0438": 759, "\u0430\u045e\u04fb\u0441": 760, "\u043d\u0430\u045e\u0434": 761, "\u04c8\u0430\u045e\u0440\u030c": 762, "\u044f\u0442": 763, "\u043a\u2019\u0441\u043e\u0442": 764, "\u043c\u044b\u0440\u0438\u043d\u044b\u0434\u044c": 765, "\u041f\u044b\u0439\u04c8\u0430\u0433\u043e": 766, "\u04c8\u0430\u0433\u043e": 767, "\u0438\u0493\u043b\u0443\u0434\u044b": 768, "\u0430\u0433\u0438\u043d": 769, "\u0451\u04c8\u0437\u0443\u0434\u043e\u0445": 770, "\u043f\u043e\u0441\u043a": 771, "\u0430\u0434\u043b\u0430\u04fd": 772, "\u043a\u0430\u0440\u04c8": 773, "\u043a'\u0435\u043b\u0443-\u043d\u0438\u0493\u0432\u04c8": 774, "\u0442\u0451": 775, "\u0442\u043e\u0437": 776, "\u0430\u043d\u044c\u0442\u044c\u044b\u0439": 777, "\u043f'\u0430\u043b\u0437\u0443\u0441": 778, "\u043d\u0430\u045e\u0445": 779, "\u043d\u0430\u0440": 780, "\u04c8\u0430\u0432\u0440\u030c\u043a\u0438": 781, "\u043f\u0430\u043f\u0430\u043a": 782, "\u043c\u0435\u043a\u0438": 783, "\u043d\u044f\u04fb\u0430\u0439\u0440\u030c": 784, "\u043b\u0430\u04fb\u0430": 785, "\u041c\u044b\u043a\u0440\u0433\u0443\u0442": 786, "\u044f\u0433\u0443\u0442\u043b\u0443": 787, "\u043d\u044b\u0442\u2019\u0430\u0434\u044c.": 788, "\u04c8\u0430\u0440\u0445": 789, "\u04c4'\u0430\u0443\u0434\u044c\u0440\u0430": 790, "\u0432\u0430\u0442\u0447\u04fd\u0430": 791, "\u044d\u043c\u0441 \u04c8\u0430\u0493\u0441": 792, "\u0442'\u043b\u0430": 793, "\u0442\u0435\u0432\u0438": 794, "\u04c4\u043b\u0430\u0438": 795, "\u041f\u0430\u043b\u0434\u043e\u0445": 796, "\u04c8\u0430\u0441\u0442\u0430": 797, "\u0442\u043e\u043b\u0434\u043e\u0445": 798, "\u043c\u044b\u0493\u04c8\u0430\u043d": 799, "\u04ff\u0438\u0443\u0442\u0430": 800, "\u044f\u044e": 801, "\u0440\u0430\u0442\u044c\u0442\u0438": 802, "\u04c4\u2019\u043e\u0440": 803, "\u0430\u043c\u0442\u0435\u0437": 804, "\u0432\u0438\u0438\u043d\u044b\u043a\u0430\u043d": 805, "\u044e\u0439\u0432\u044b": 806, "\u0442'\u0443\u0440\u030c": 807, "\u043c\u043e\u043b\u043a\u043c\u043e\u043b\u043a": 808, "\u043a\u0438\u043d\u0440\u030c \u043f\u0443\u043a": 809, "\u044d\u043b\u0432\u0433\u0443\u0440\u030c": 810, "\u044f\u0437": 811, "\u0430\u0445": 812, "\u04fb\u043e\u0438": 813, "\u044d\u0493\u0440\u030c\u043a\u044b": 814, "\u0432\u044b\u043a\u044b\u0437\u044b": 815, "\u044b\u0442\u044b\u043a": 816, "\u0439\u0438\u0432\u04c8\u0430\u043d": 817, "\u0441\u0443\u0444\u0444\u0438\u043a\u0441": 818, "\u0440\u030c\u043e": 819, "\u0438\u043d\u044b\u043a\u0445\u0443": 820, "\u0433\u0435\u0440\u030c": 821, "\u0438\u043d\u044b\u0434\u044c": 822, "\u0493\u0435\u0440\u0438,": 823, "\u0442\u0438\u0444\u0442\u043e\u0445": 824, "\u0442\u0438\u0444\u0443\u0445": 825, "\u0438\u043d\u044b\u043a": 826, "\u0440\u030c\u043e\u0440\u0430": 827, "\u0442\u043e\u0434\u044c\u0440\u0430,": 828, "\u04c8\u0430\u043b\u0430\u04c8\u0430\u043b\u0430": 829, "\u043a\u2019\u0441\u043e\u0434\u044c\u0440\u0430": 830, "\u0445\u0430": 831, "\u04c4\u0430\u043b\u04c8\u0438": 832, "\u0430\u043c\u0440\u0430\u0433\u0438": 833, "\u043c\u0443\u043d\u0434\u044c\u043b\u044f": 834, "\u0443\u0442\u0443": 835, "\u043f'\u043b\u0430\u04c4\u0440": 836, "\u0432\u0430\u0434\u0443": 837, "\u043a\u0438\u0432": 838, "\u043a\u044b\u043f": 839, "\u043a\u0435\u0440\u043a\u04c8": 840, "\u043b\u0435\u043b\u0435": 841, "\u04ff\u0443\u0445\u0442": 842, "\u043c\u0435\u043d\u043c": 843, "\u041d\u0438\u043d\u044f\u04c4": 844, "\u044b\u043a\u0438\u043b\u0430\u043a": 845, "\u04ff\u043e\u04c4\u043e\u04c8\u0430\u043d": 846, "\u0435\u043b\u0433\u0443\u0440 \u044e\u043f": 847, "\u04c3\u043e\u043b\u0430\u0444\u0430\u0440": 848, "\u0443\u043c\u0433\u0443\u0433\u043e": 849, "\u043a\u0435\u04c8\u0440\u0430\u0442": 850, "\u0430\u0442\u0438\u043a": 851, "\u044b\u043b\u0432\u044b\u0440\u030c": 852, "\u04c8\u044b\u043a\u0438": 853, "\u0439\u044b\u0493\u0437\u0443": 854, "\u043f'\u04c8\u0430\u0444\u04c4\u04c8\u0430\u0444\u04c4  \u0440\u043e\u0442 \u0438\u0442": 855, "\u04ff\u043e\u0433\u0430\u0434\u044c": 856, "\u0438\u043b\u043c": 857, "\u044f\u043d\u0440\u030c": 858, "\u0441\u0443\u0440\u0440\u044a\u0451": 859, "\u0432\u0443\u043d\u044c": 860, "\u0430\u04c4\u0440": 861, "\u043b\u0430\u0493\u0438": 862, "\u04c8\u044b": 863, "\u04c8\u0430\u04c8\u0430\u043d\u0493-\u043d\u0438\u0493\u0432\u04c8": 864, "\u043a'\u0443\u0442\u044b": 865, "\u044d\u04fb\u0440\u043a\u044b": 866, "\u0430\u0439\u04fb\u0430": 867, "\u043b\u0430\u0440\u030c\u043a": 868, "\u043a'\u0440\u044b": 869, "\u043a\u0443\u0440\u0493\u044a\u0451": 870, "\u04ff\u0430\u0493\u0438\u0434 \u043d\u0430": 871, "\u04c8\u0435": 872, "\u043f'\u04c8\u0430\u0444\u04c4\u04c8\u0430\u0444\u04c4  \u04ff\u0430\u0439\u043c\u0433\u0443": 873, "\u04c8\u044b\u04c8": 874, "\u0438\u0432\u04c8": 875, "\u0438\u043d\u0434\u044b-\u043d\u0438\u0493\u0432\u04c8": 876, "\u043e\u0440": 877, "\u0435\u0432\u0435\u0432": 878, "\u0443\u0437\u0443": 879, "\u04ff\u043e\u043a\u0435": 880, "\u0435\u043d\u0440\u030c": 881, "\u043f\u2019\u0443\u0440\u030c": 882, "\u0442\u043e\u0440\u044b\u0444": 883, "\u043b\u0430\u04c4\u0432\u043b\u0430\u04c4\u0432\u0440\u030c": 884, "\u043a\u043c\u044b\u0439\u0493\u0430\u0440\u030c": 885, "\u0430\u043a\u0438\u0440\u030c\u043a": 886, "\u044f\u0493\u0430\u0493": 887, "\u042f\u04fb\u043e\u0434\u044c": 888, "\u043c\u044b\u043d\u044b\u0434\u043e\u0445": 889, "\u0432\u0430\u0439\u044e\u0434\u04f7\u0443\u043d": 890, "\u044f\u0442\u044c": 891, "\u044d\u0441\u043f": 892, "\u041a\u2018\u0438\u043a\u0440\u0443\u0445": 893, "\u0445\u0435\u0440\u030c\u043a\u0443\u0445": 894, "\u0442\u0438\u0493\u0440\u0443\u0445": 895, "\u044d\u043d\u044c\u0493\u0443": 896, "\u0438\u0493\u0437\u0440\u0430": 897, "\u04c8\u0430\u043a\u0441 \u043c\u0443": 898, "\u04c8\u0430\u0442\u0440": 899, "\u043f\u043e\u0433\u043e\u043b\u043e\u0440\u0430": 900, "\u0442\u0430\u04c8\u043c\u0430": 901, "\u043c\u0430\u0440\u043a\u0430": 902, "\u043d\u0430\u04c8\u0430\u044e": 903, "\u043a\u0435\u0437\u04c4": 904, "\u043f\u0430\u0493\u043b\u0430": 905, "\u0410\u043a\u0440\u0443\u0493\u0435": 906, "\u0437\u043e\u043d\u0442": 907, "\u044e\u0493\u0437\u0443\u0442\u044c": 908, "\u043e\u043d\u0451\u043d\u044c": 909, "\u0432\u0435\u04fb\u043b": 910, "\u043a'\u0435\u0440\u043a\u0443\u0440-\u043d\u0438\u0493\u0432\u04c8": 911, "\u043e\u0442\u044c": 912, "\u043a\u0438\u045e\u0437\u0443": 913, "\u043a'\u0443\u0493\u0438": 914, "\u0442\u044b\u043a\u0440": 915, "\u044b\u043d\u0493\u0438": 916, "\u0493\u0443\u0437": 917, "\u043c\u0430\u0451": 918, "\u0432\u0435\u0440\u030c\u043a\u0438": 919, "\u04c4\u0430": 920, "\u043c\u0435\u0443\u0442\u044e": 921, "\u0442\u044b\u0434\u0430\u043d\u043a": 922, "\u0447\u04fd\u0430\u0441\u0438\u0440\u030c": 923, "\u0430\u043b\u0437\u0430\u04fd": 924, "\u044d\u0437\u043c\u0430": 925, "\u0430\u045e\u04fb\u0441\u0442\u043e\u04fd": 926, "\u0447\u0430\u044e": 927, "\u04ff\u0443\u043c\u0434\u044c\u0433\u0443": 928, "\u043a'\u044b\u0441\u04c4\u0432\u0430\u0440": 929, "\u043c\u043e\u043c\u0437\u0438": 930, "\u043a\u0438\u0493\u0441": 931, "\u04c4\u2019\u043e": 932, "\u043c\u0430\u0442\u044c\u043a\u0438": 933, "\u043a\u0443\u0437\u0440 \u0432\u0438\u044f!": 934, "\u04c8\u0430\u04c8\u0433\u043e": 935, "\u043ba\u04c4\u0440\u030c": 936, "\u0445\u0435\u0432\u0441": 937, "\u0440\u0430\u043a\u0437": 938, "\u0435\u0441\u043a\u0438-\u0443\u043c\u0433\u0443": 939, "\u04c4\u0430\u0440\u04c8": 940, "\u0442\u0443\u044e\u0493": 941, "\u043e\u0440\u0434\u0435\u043d": 942, "\u04c8\u0430\u0442\u0441\u043a\u0443,": 943, "\u0442\u043e\u0440\u043a\u0443": 944, "\u044b\u04fb\u0440\u030c \u043f\u044b\u0440\u030c\u043a\u043b\u043e": 945, "\u043e\u04c8ap": 946, "\u0447\u0443\u0437": 947, "\u04ff\u0443\u0445\u0442\u0433\u0443": 948, "\u0440\u043e\u0437\u0440\u0430": 949, "\u04ff\u0430\u0434\u044c,": 950, "\u043a\u2019\u0438\u04c8\u043d\u0443\u043b\u0430": 951, "\u041a\u2019\u044b\u043b\u0430": 952, "\u0451\u0442": 953, "\u0440\u044b\u04c8\u0437\u0443": 954, "\u043e\u04c4,": 955, "\u043d\u0438\u043d\u044f\u043a": 956, "\u0438\u043c\u0493\u0443\u0434\u043e\u0445": 957, "\u0443\u043b\u0433\u0443": 958, "\u043d\u0430\u043a\u0440\u043e\u0440\u030c": 959, "\u0432\u0435\u0441\u04c4\u0430\u0440": 960, "\u0442'\u0430\u0434\u04c8\u0430": 961, "\u044f\u04fb\u043e\u0434\u044c": 962, "\u04c4'\u0430\u043b\u04c8-\u043d\u0438\u0493\u0432\u04c8": 963, "\u043b\u044b\u0439": 964, "\u043f'\u0443\u044f": 965, "\u04ff\u0443": 966, "\u0430\u0442\u044c\u04fb\u0430 \u04ff\u0430": 967, "\u04c4'\u043e\u0440\u0435": 968, "\u044b\u0443\u0434\u0438\u043a": 969, "\u0442\u044f\u04c4\u0440\u0430": 970, "\u04ff\u0430\u043f\u0441": 971, "\u0422\u2019\u044b\u0440": 972, "\u0438\u0438\u0440": 973, "\u04c4\u0435\u0440\u030c\u04c4": 974, "\u0441\u0438\u043a": 975, "\u0438\u0432\u0440\u044b-\u0443\u043c\u0433\u0443": 976, "\u04fb\u0430\u0432": 977, "\u043f'\u0440\u0430\u0442\u0443": 978, "\u044b\u043a\u044b": 979, "\u043b\u0435\u0433\u0443": 980, "\u043e\u0442": 981, "\u0427\u2018\u043e\u0440\u0431\u0430\u04fd": 982, "\u043c\u0438\u0444,": 983, "\u043c\u0438\u0432\u0443\u0445": 984, "\u0442'\u0443\u0493\u0440 \u043c\u0443 \u043f'\u0441\u0430\u0440\u04f7\u043e\u0444": 985, "\u043b\u0438\u043c\u043b\u0438\u043c": 986, "\u0447\u044b\u04c8": 987, "\u042b\u0437\u04c8\u0433\u0443": 988, "\u043c\u044b\u043c\u044e": 989, "\u043c\u0435\u0433\u0435": 990, "\u0423\u0440\u043b\u0430": 991, "\u043c\u0443\u0493\u0432": 992, "\u04c4\u0430\u043c\u0430": 993, "\u0430\u045e\u0441": 994, "\u0432\u0438\u0442,": 995, "\u043d\u0430\u043c\u0430\u0433\u0443\u0440\u030c": 996, "\u043d\u0430\u0444 \u043f\u0430\u0434\u0438\u043d\u04c8 \u043b\u043e\u04c8": 997, "\u04ff\u0443\u0440\u0443\u0440": 998, "\u0440\u030c\u0430\u043a\u0440\u0442\u043e\u04fd": 999, "\u04c8\u044b\u04c8\u0493\u0430\u0440": 1000, "\u04fb\u0430\u0432\u0440\u0493\u044b\u0442\u0440": 1001, "\u04ff\u0430\u043a\u0438,": 1002, "\u044d\u043b\u0493\u0430\u043b\u0430": 1003, "\u043f'\u0441\u0435\u0432": 1004, "\u0430\u0442": 1005, "\u043a\u0443\u0440\u04c8\u0430\u0439": 1006, "\u0440\u0430\u04fb\u0430": 1007, "\u043c\u0435\u04c8": 1008, "\u0442'\u044b\u043b\u0433\u0443\u0440\u030c": 1009, "\u043b\u044b\u0437\u0438": 1010, "\u0447\u04c8\u0430\u0440": 1011, "\u0437\u043d\u0430\u043c\u044f": 1012, "\u043f\u0438\u04c8": 1013, "\u043f'\u0440\u044b\u0443-\u043e\u04fb\u043b\u0430": 1014, "\u043f'\u0440\u0438\u0493": 1015, "\u043f\u2019\u0440\u030c\u044b\u0434\u044c\u0493\u0443": 1016, "\u0447\u0445\u0435\u0432": 1017, "\u041d\u0438\u0432\u04c8": 1018, "\u0447a\u04c4\u0440\u030c": 1019, "\u04ff\u0443\u0437\u043c\u0438": 1020, "\u043f'\u0440\u0430\u0443": 1021, "\u04ff\u0438\u045e": 1022, "\u043a'\u0432\u0430\u0440\u030c": 1023, "\u0447\u0430\u043c\u04c8-\u043d\u043e\u043d\u04c4": 1024, "\u0432\u0435\u0442\u0430\u045e": 1025, "\u043b\u0430": 1026, "\u0442'\u044b\u0432\u0434": 1027, "\u04fe\u0443\u0439\u043d": 1028, "\u04c8\u0430\u04c8\u044b\u04c8": 1029, "\u04c4\u043e": 1030, "\u04fb\u043e\u0440\u04c4\u043e\u0440\u0443": 1031, "\u04ff\u044b\u0442\u044b": 1032, "\u0442'\u0435": 1033, "\u0437\u0435\u0440\u04c8\u0430\u0439": 1034, "\u0442'\u0430\u0444": 1035, "\u0440\u044b\u04c8": 1036, "\u043c\u043b\u0430\u0432\u0438\u043b\u0430": 1037, "\u0442\u0443\u043d\u0433\u0443\u0440\u030c \u043b\u0430": 1038, "\u043a'\u0435": 1039, "\u043a'\u0443\u0442\u0438\u0432\u0430\u0440\u030c\u043a": 1040, "\u0430\u0440\u043d\u044b\u0434\u044c": 1041, "\u044f\u043d\u044b\u0434\u044c": 1042, "\u0445\u0430\u0445\u0442\u0430\u043b": 1043, "\u0431\u0443\u043a\u0432\u0430\u0493\u0438\u0442": 1044, "\"\u0445\"": 1045, "\u04ff\u043e\u04c8\u0430\u043d": 1046, "\u0441\u043c\u044b\u0441\u043b": 1047, "\u041c\u0443": 1048, "\u0443\u0440\u0442\u043e\u04fd": 1049, "\u0440\u030c\u0430\u043f\u0440": 1050, "\u044d\u043a\u0443\u0434": 1051, "\u042b\u0440\u044b\u043a\u043e\u043d": 1052, "\u0438\u0442\u0442\u044c\u0493\u0443:": 1053, "\u043fa\u04fb\u043ba\u04c8 \u0430\u043b\u0440\u030c": 1054, "\u0432\u043e\u0440\u0432\u043e\u0440\u0443\u0434\u044c:": 1055, "\u044d\u0440": 1056, "\u04c8\u0435\u0437\u04c8\u0443": 1057, "\u04c4'\u043e\u0432\u04fb\u043e\u0432": 1058, "\u043a\u0430\u0493\u044a\u044e": 1059, "\u0439\u044b\u0432\u0441\u043a": 1060, "\u043f\u043e": 1061, "\u041a\u0443\u0440\u04c8": 1062, "\u0430\u043d\u0434\u044f\u0439": 1063, "\u04c4\u0430\u043b\u04fb\u0430\u043b\u0430": 1064, "\u0432\u0430\u043b\u043c\u0438": 1065, "\u043c\u044b\u043a\u0441": 1066, "\u044b\u0443": 1067, "\u0447\u0430\u0440-\u043b\u043e\u04c8": 1068, "\u04c8\u0443\u043b\u0445\u0442\u044e\u0440\u030c": 1069, "\u043f\u044b\u0493\u0437\u0431\u0430": 1070, "\u0442\u044f\u0440\u04c4\u0440\u030c": 1071, "\u043c\u044b\u0493\u0440": 1072, "\u044d\u04fb\u043b\u04c8": 1073, "\u043f'\u0440\u0443\u0444": 1074, "\u043c\u0430\u0447\u043a\u0438\u04c8\u0430\u043d": 1075, "\u0439\u044b\u0442\u044b\u043a": 1076, "\u04ff\u0430\u0433\u0438\u0442\u043b\u0430": 1077, "\u043b\u044b\u0439\u0440\u030c\u0430\u043d\u0430\u043a\u0430\u043d": 1078, "\u043f\u2019\u0440\u0443\u043d\u044c\u043b\u0430": 1079, "\u04c4\u2019\u0430\u04fd": 1080, "\u043f\u0443\u043d\u0434\u044c\u0493\u0435": 1081, "\u043a\u2019\u0443\u0433\u043e": 1082, "\u0431\u043e\u0440\u0430": 1083, "\u043b\u0438\u043d\u0433\u0432\u0438\u0441\u0442\u0493\u0443": 1084, "\u043d\u0438\u0432\u0493\u0433\u0443": 1085, "\u043e\u0432": 1086, "\u044d\u0437\u043c\u0443\u043b\u0430\u043a": 1087, "\u044b\u043a\u0438\u0434\u044c\u0433\u0438\u0440": 1088, "\u044b\u0439\u0432": 1089, "\u0432\u043e\u04c8\u0430\u0440": 1090, "\u0439\u043e\u04fb\u043b\u0430": 1091, "\u0441\u0430\u0440\u04fb\u043e": 1092, "\u0439\u044b\u0439\u043c": 1093, "\u0447\u0430\u043b\u0443": 1094, "\u0440\u030c\u043e\u043d\u0493\u0443": 1095, "\u0447\u043e\u04c8\u0430\u043d\u04c8\u044b\u0444": 1096, "\u043e\u0437\u0431\u0430": 1097, "\u04fe\u0430\u0493\u0438": 1098, "\u0430\u0493\u0440\u030c\u0442\u0438\u0433\u0438\u0441\u043a": 1099, "\u04c4\u043e\u0434\u044f": 1100, "\u043d\u0443\u0434\u043d\u0443\u0434": 1101, "\u043f'\u04c8\u0430\u0444\u04c4": 1102, "\u043d\u0440\u030c\u044b\u0431\u0430": 1103, "\u04fd\u0430\u0440\u030c\u04c4\u0430\u0432": 1104, "\u043d\u0443\u0434\u043b\u043e": 1105, "\u043a\u2019\u044b\u0441": 1106, "\u043a\u043e\u044e": 1107, "\u04ff\u044b\u0434\u044c\u0433\u0443": 1108, "\u043f\u2019\u0438\u043c\u0434": 1109, "\u0432\u0438\u0493\u044b\u0440\u030c\u0442\u044c\u0493\u0443": 1110, "\u043a\u044b\u04c8": 1111, "\u04ff\u0443\u0437": 1112, "\u0444\u0443\u0440\u0442": 1113, "\u0447\u0444\u0443\u0440\u0442": 1114, "\u0442\u0451\u04c8\u0440\u030c \u0432\u0430\u0493\u0434": 1115, "\u044b\u043a\u044b\u043a\u0430": 1116, "\u043f'\u0443\u0434\u0438": 1117, "\u044f\u0441\u04c4": 1118, "\u0442\u044b\u043c": 1119, "\u0438\u0442\u044b": 1120, "\u0447\u0430\u043c\u04c8": 1121, "\u0410\u04c8\u0433\u0438\u0440": 1122, "\u04c8\u0430\u0440\u04fb\u043e\u0442": 1123, "\u0442\u2019\u0430\u043b\u0432\u04c8\u0430": 1124, "\u043a\u044b\u043f\u0440": 1125, "\u043d\u0435\u043c\u04c4\u0430\u04c8 \u043d\u0435\u043d\u04c8": 1126, "\u0442\u0443\u04c8\u043a\u0441": 1127, "\u0430\u0442\u0430\u043a\u0493\u0435": 1128, "\u0447\u0430\u04c8": 1129, "\u04ff\u0435\u0440\u043a\u0443\u0445": 1130, "\u043a\u043b\u044b\u0440\u043e\u0445": 1131, "\u044d\u043d\u0432": 1132, "\u0444\u0438\u04c8\u0443": 1133, "\u043a\u0430\u0441\u043a\u0430\u0437\u0438\u0440\u030c": 1134, "\u0443\u0445": 1135, "\u043a\u0435\u043b\u04c8\u0430\u0440\u030c": 1136, "\u04c4\u2019\u0430": 1137, "\u043b\u044b\u0442\u0442\u044c\u0493\u0443": 1138, "\u0432\u0430\u043b\u0441": 1139, "\u0445\u0435\u0437\u0434\u044c:": 1140, "\u043f\u0430\u043b\u0440\u043e\u04fd": 1141, "\u0447\u0445\u0430\u0440\u030c \u044d\u0441\u043f\u0442": 1142, "\u043d\u0438\u0493\u044b\u0442\u043f\u0430": 1143, "\u0493\u0430\u0443\u0493\u044b\u0442\u0440\u0430": 1144, "\u04fd\u0430-\u043d\u0438\u0493\u0432\u04c8": 1145, "\u043c\u0430\u0439": 1146, "\u0451\u0442\u043e\u0442": 1147, "\u043c\u044b\u043a\u0440": 1148, "\u0432\u0430\u0439\u043d\u044b": 1149, "\u0432\u044b\u0437\u0493": 1150, "\u043a'\u043c\u0438\u0440\u04c8\u0430\u043b\u0441": 1151, "\u04c8\u0430\u043d\u0445\u0442": 1152, "\u0438\u043d\u044c\u0442\u0430,": 1153, "\u0445\u0443\u0442": 1154, "\u0438\u043d\u044c\u04c8": 1155, "\u043f'\u044d\u04fb\u043b\u0433\u0443\u043d": 1156, "\u043f\u0430\u0441\u043a\u0430\u043c": 1157, "\u0442\u0430\u0444\u0443\u0445": 1158, "\u043a'\u0435\u04fb\u0440\u044a\u044e": 1159, "\u043a\u0443\u043c\u0440\u030c\u043a\u0440\u0443": 1160, "\u04c8\u044b\u0442": 1161, "\u043c\u0443\u0439\u043d\u044b\u043a": 1162, "\u043f\u0435\u0432\u04c8\u0430\u043b\u0441": 1163, "\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0443\u0445": 1164, "\u0451\u0442\u0451\u0442\u044c\u043a\u0440\u043e\u04fd": 1165, "\u0493\u0443\u043a\u0443": 1166, "\u0447\u043e \u0440\u030c\u0443\u0432\u0430\u0439": 1167, "\u0432\u0430\u0442\u044c\u04c8\u0430": 1168, "\u0442\u044c\u043e\u04c8\u0440 \u043d\u043e\u0439": 1169, "\u0440\u030c\u043e\u0440\u043c\u044b\u0440": 1170, "\u044d\u043f\u043a\u045e\u0440": 1171, "\u043b\u0430\u045e\u043a": 1172, "\u0447\u0430\u043c-\u043d\u043e\u043d\u04c4": 1173, "\u04ff\u0430\u043c\u0430\u043c": 1174, "\u043c\u043e\u043b\u043e\u043a\u043e": 1175, "\u0439\u044b\u0437": 1176, "\u044b\u0445\u0442\u043e\u0445": 1177, "\u042b\u0437\u0445\u0442\u043e\u0445": 1178, "\u044d\u0437\u0440\u043e": 1179, "\u0443\u0445\u0440\u0438": 1180, "\u043f\u0430\u0440\u043f\u0430\u0440": 1181, "\u043f'\u0430\u0441\u04c4\u0430\u043c": 1182, "\u043a\u2019\u043c\u044b": 1183, "\u0430\u0432\u043b\u0438\u04fb\u0430\u0440": 1184, "\u044d\u0437\u0440\u0430": 1185, "\u0441\u0438\u0434\u044c\u0493\u0443": 1186, "\u043a\u0435\u043b\u04fb\u0430\u0440\u030c": 1187, "\u043d\u0430\u043c\u04ff\u0430": 1188, "\u04ff\u0438\u043d\u044c\u0493\u0438": 1189, "\u0430\u0439\u0444\u0442\u0438\u04c8": 1190, "\u0442\u0430\u0493\u0432": 1191, "\u0432\u0430\u0440\u0430": 1192, "\u043c\u044b": 1193, "\u043a\u0440\u0443\u04c8\u0437\u0438\u043d\u044b": 1194, "\u043f'\u04c8\u0430\u04fb": 1195, "\u04ff\u0443\u043d\u0434\u0438": 1196, "\u0442'\u0430\u0441\u0442\u043e\u04fd": 1197, "\u043a\u0430\u04fb\u0431\u0443\u043a": 1198, "\u0442'\u0430\u0443\u0434": 1199, "\u043a\u2019\u0435\u04c4\u043b\u0443": 1200, "\u043b\u044b\u0439\u043d\u0434\u044c": 1201, "\u04ff\u0430\u043a\u0443\u0440,": 1202, "\u0438\u0493\u043d\u0434\u044c": 1203, "\u043a\u2019\u0443\u0437\u0438": 1204, "\u04ff\u0430\u0439\u043d\u044b\u0440": 1205, "\u0421\u0438\u0434\u044c\u0440\u043e\u04fd": 1206, "\u044b\u0442\u0438\u043a": 1207, "\u0440\u0430\u043b\u04c8-\u043d\u043e\u043d\u04c4": 1208, "\u0442\u0443": 1209, "\u0430\u0440\u0442\u0438\u043a\u0443\u043b\u044f\u0446\u0438\u044f": 1210, "\u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c\u0430 \u0437\u0430": 1211, "\u043d\u0438\u0432\u0445 \u0442\u0443\u0493\u0441": 1212, "\u041c\u0435\u0441\u0442\u043d\u044b\u0439": 1213, "\u043f'\u0438\u0440\u043a": 1214, "\u043d\u0430\u0432\u0430\u0442": 1215, "\u043b\u0430\u0432": 1216, "\u0447\u043e\u043c\u0493\u0438": 1217, "\u0442'\u044b": 1218, "\u04c8\u044b\u043b\u0430": 1219, "\u0442\u044c\u0440\u030c\u0430\u043a": 1220, "\u0447\u043e\u043b\u0430": 1221, "\u043f\u2019\u0440\u030c\u044b\u043f\u0430": 1222, "\u042e\u041d\u0415\u0421\u041a\u041e": 1223, "\u044d\u04c4\u0443\u0440\u030c": 1224, "\u043c\u0443\u0433\u0442": 1225, "\u043f'\u043d\u0438\u0493\u0432\u04c8": 1226, "\u043c\u0430\u043c\u0430\u0440\u030c": 1227, "\u043a\u0435\u0440\u030c": 1228, "\u043c\u043e\u04fb": 1229, "\u0430\u0439": 1230, "\u043b\u0430\u04c8\u0440\u0430\u0439": 1231, "\u0438\u043d\u044c": 1232, "\u0432\u0430\u0440\u044a\u044e": 1233, "\u0442\u0430\u0443\u0440\u043b\u0430\u0432\u043a": 1234, "\u0442\u0435\u04fb": 1235, "\u043f'\u0441\u0430\u043b": 1236, "\u0442\u043e\u0442\u0440\u030c": 1237, "\u043a'\u0435\u04c4\u0440\u044a\u044e": 1238, "\u0445\u043e\u043b\u043e\u0434\u044c": 1239, "\u0440\u030c\u0430\u0440\u043a\u0441": 1240, "\u0447\u0445\u0443\u0439\u0493\u0443\u0440\u030c": 1241, "\u043f'\u0441\u0430\u0440\u04f7\u043e\u04c8 \u043c\u0443\u0433\u0444": 1242, "\u043f\u0435\u0440\u030c\u04c4": 1243, "\u043b\u044b\u043c": 1244, "\u0443\u0440\u04c8\u0443": 1245, "\"\u04c4\",": 1246, "\"\u04fd\"": 1247, "\u04c8\u0430\u0444\u04c4\u0440\u043e\u04fd": 1248, "\u043c\u044f\u04fd\u0440": 1249, "\u0430\u0434\u0493\u0443\u043d:": 1250, "\u044d\u0440\u030c\u04c4\u04c8": 1251, "\u0442\u0438\u043a": 1252, "\u043c\u043e\u0440\u030c\u043a\u0430\u0440\u030c": 1253, "\u043f\u0443\u043d\u0434": 1254, "\u043a\u0435\u04fb\u044a\u044e": 1255, "\u04c8\u0430\u043b\u0430\u0434\u044c": 1256, "\u04c8\u0430\u043b\u0441\u04c4\u043e": 1257, "\u0421\u0438\u0434\u044c\u0440\u043e\u04fd(?)": 1258, "\u04ff\u0443\u04c8\u0433\u0443\u0444": 1259, "\u043f\u0430\u04fb\u043b\u0430\u043a \u043c\u0443": 1260, "\u0432\u0430\u043b\u0430": 1261, "\u044d\u0437\u043c\u0443": 1262, "\u0430\u0438": 1263, "\u043e\u0433\u0440\u030c": 1264, "\u04c8\u0430\u043b\u0430\u0433\u0443\u0440\u030c": 1265, "\u0437\u0443\u0438": 1266, "\u0442'\u0430\u0434\u043c": 1267, "\u0442\u044f\u04c4\u0440": 1268, "\u0432\u0430\u0440\u0443\u0434": 1269, "\u043d\u044b\u043a\u0440\u030c": 1270, "\u0432\u0438\u0434\u044c\u0433\u0438\u0440": 1271, "\u043d\u044c\u0440\u044b\u0434\u044c": 1272, "(:)": 1273, "\u0447\u043b\u044b\u0433\u0438": 1274, "\u043f\u2019\u043b\u044b\u0432\u0440": 1275, "\u0442\u044f\u0440\u043a\u043d\u044b\u0434\u044c": 1276, "\u0442\u2019\u0430\u04c8\u0440\u0430\u0440": 1277, "\u0442\u0435\u0441\u043a\u0443\u0434\u043e\u0445": 1278, "\u0442\u2019\u043e\u04fd": 1279, "\u0438\u043b\u0445\u043a\u0438\u0440": 1280, "\u043a\u0438\u0430\u0440": 1281, "\u043b\u0430\u0445\u0442": 1282, "\u0421\u044b\u043a\u0440\u0430": 1283, "\u04c8\u0430\u0440\u0438": 1284, "\u0438\u0445": 1285, "\u043e\u0441\u04c4\u043e\u0439": 1286, "\u043d\u0430\u0443": 1287, "\u043b\u0430\u0442": 1288, "\u043e\u0440\u0440\u030c": 1289, "\u04c4\u0430\u04fb\u043c\u0430\u043b\u0441": 1290, "\u043f'\u044b\u0442\u044b\u043a\u0430\u0445": 1291, "\u04c4\u043e\u043c\u04c4\u043e\u043c\u0451\u04fb\u0430\u0440": 1292, "\u041d\u044f\u04fb\u0440\u0430,": 1293, "\u043d\u044f\u04fb\u0440\u0430,": 1294, "\u043d\u044c\u0440\u030c\u044b\u043d\u044b\u0442": 1295, "\u043e\u0437\u0438": 1296, "\u044b\u0442\u0437\u0435\u0437\u0434\u043b\u0438": 1297, "\u044f\u04c8\u0433\u0443\u0442\u043b\u044e": 1298, "\u043b\u044b\u04c8\u0434\u0443": 1299, "\u041f\u0438\u043b\u0430\u0432\u043e\u043d": 1300, "\u0447\u0438\u0440\u030c": 1301, 