{"\u04ff\u044b": 1, "\u04ff\u0430\u0440\u0430": 2, "\u043d\u0438\u0432\u0445\u0433\u0443": 3, "\u0418\u0444": 4, "[\u0413\u041b:]": 5, "\u0441\u044b\u043a": 6, "\u0441\u0438\u0434\u044c": 7, "\u043d\u0438\u0432\u0445": 8, "\u043c\u0435\u0440": 9, "\u0438\u0444": 10, "\u043f\u2019\u0438": 11, "\u043a\u2019\u044b\u0441\u043a": 12, "[\u0412X:]": 13, "\u04ff\u0430\u0433\u0438\u043d": 14, "\u0442\u044c\u044b\u0443": 15, "\u041d\u0438": 16, "\u044d\u043d\u0430": 17, "\u0443\u043c\u0433\u0443": 18, "\u0442\u0438\u0444": 19, "\u0432\u0438\u0434\u044c": 20, "\u043d\u0438": 21, "\u0443\u0440\u043b\u0430": 22, "\u0447\u0445\u044b\u0444": 23, "\u0438\u043c\u0493": 24, "\u043f\u0430\u043b": 25, "\u043c\u0438\u0444": 26, "\u0432\u043e": 27, "\u043b\u0435\u043b\u044c": 28, "\u04ff\u044b\u0434\u044c": 29, "\u0442\u2018\u0430\u0442": 30, "\u044b\u0440\u043a": 31, "\u0442\u043e\u04fb\u0430": 32, "\u0438\u0442": 33, "\u0447\u0438": 34, "\u04c4\u0430\u043d": 35, "\u043d\u044c\u044b\u04c8": 36, "\u043e\u04c4": 37, "\u04ff\u0430\u0440": 38, "\u04ff\u0430\u043f\u0430": 39, "\u0422\u043e\u0434\u044f": 40, "\u0430\u04c8": 41, "\"\u0447\u2018\"": 42, "\u0439\u0438\u0432": 43, "\u04ff\u043e\u04c4\u043e\u0440": 44, "\u043d\u0435\u043d,": 45, "\u041d\u0430\u0444": 46, "\u043c\u0435\u043d": 47, "\u0430\u043d\u0442\u0438": 48, "\u044d\u043d\u0430\u0433\u0443\u0442": 49, "\u041f\u0430\u043b": 50, "\u042b\u0437": 51, "\u04ff\u043e\u04c8\u0433\u0443\u0440": 52, "\u043e\u0493\u043b\u0430": 53, "\u04c4\u2019\u043e\u043b\u0430": 54, "\u043d\u044f\u04c4\u0440": 55, "\u043d\u0443\u0493\u0438": 56, "\u0442\u2019\u044b\u0442": 57, "\u043a\u0438\u043d\u0441": 58, "\u04c8\u0430\u04c8\u044b\u04c8\u043d\u0438\u0432\u0445": 59, "\u0430\u043d": 60, "\u0440\u0430\u044e": 61, "\u0442\u044c\u044b\u0443\u0493\u0443": 62, "\u0493\u0435\u0440": 63, "\u043a\u2019\u044b\u0441\u043a\u0493\u0443": 64, "\u0442\u0438\u0493\u0440": 65, "\u04c4\u2019\u0430\u0443\u0434\u044c.": 66, "\u042b\u043a\u0438\u043b\u0430": 67, "\u0442\u044c\u044b\u0439": 68, "[\u0412\u0418:]": 69, "\u041c\u0430\u0433\u0443\u043d": 70, "\u043d\u0430\u043c\u0430\u0433\u0443\u0440": 71, "\u043b\u043e\u0447\u0430": 72, "\u0434\u0438\u0444": 73, "\u043e\u04fb\u043b\u0430": 74, "\u043d\u0438\u0432\u04c8": 75, "\u043d\u044f\u04c4\u0440\u030c": 76, "\u0438\u043c\u0445": 77, "\u04ff\u0430\u0442": 78, "\u0442\u044b\u0444": 79, "\u04c8\u0430": 80, "\u04ff\u043e\u04c8\u0433\u0443\u0440\u030c": 81, "\u0438\u043c\u0493\u0443": 82, "\u0432\u0438\u0434\u044c.": 83, "\u0438\u0440\u030c\u0442\u044c.": 84, "\u043f\u0430\u0434\u0435\u0436\u0443\u0445": 85, "\u0442\u044b\u0434\u044c": 86, "\u044d\u0493\u0440": 87, "\u0434\u0438\u0444\u043a\u0443": 88, "\u0432\u0438\u0434\u044c,": 89, "\u0443\u0440\u0433\u0443\u0442": 90, "\u043d\u0430\u0444": 91, "\u0443\u0438,": 92, "\u043d\u0438\u0493\u0432\u04c8": 93, "\u043f\u0430\u043b\u0443\u0445": 94, "\u04ff\u0443\u043c\u0434\u044c.": 95, "\u04ff\u043e\u04c4\u043e\u0440\u030c": 96, "\u0442\u044f\u04c4\u0440\u030c": 97, "\u044b\u043c\u044b\u043a": 98, "\u044d\u0440\u0445": 99, "\u0422\u043e\u043b": 100, "\u043d\u044b\u0434\u044c": 101, "\u0437\u043d\u0430\u043a": 102, "\u044b\u0440": 103, "\"\u0447\"": 104, "\u04c4\u2019\u0430\u043b": 105, "\u043f\u0430\u043b\u0434\u043e\u0445": 106, "\u0442\u043e\u0440\u030c": 107, "\u043c\u0443": 108, "\u0441\u043b\u043e\u0432\u0430\u0440\u044e\u0445": 109, "\u04ff\u0430\u04c8\u0430\u043d": 110, "\u04c3\u043e\u0440\u04c4\u0440": 111, "\u04fe\u043e\u04c8\u0430\u043d": 112, "\u0439\u0438\u0432\u0434\u044c.": 113, "\u0421\u0438\u0434\u044c": 114, "\u0432\u0435\u0441": 115, "\u0427\u02bc\u0438": 116, "\u0420\u02c7\u0430\u0433": 117, "\u0451\u0442\u0451\u0442\u044c\u043a": 118, "\u043d\u044c\u0440\u030c\u0430\u043a": 119, "\u0493\u0435": 120, "\u0443\u0442\u043a\u0443": 121, "\u043d\u0435\u043d": 122, "\u0442\u0443\u0493\u0440": 123, "\u0447\u043e\u043b\u04c8\u0438": 124, "\u043b\u0430\u04c4\u0432": 125, "\u043d\u0438\u043d": 126, "\u043f\u044b\u0442": 127, "\u04ff\u044b\u0434\u044c\u0493\u0443": 128, "\u043c\u0443\u0432": 129, "\u0418\u043c\u0493": 130, "\u0444\u0443\u0440\u0443.": 131, "\u0447\u0438\u04c8\u0440": 132, "\u0438\u043d": 133, "\u0438\u043c\u04c8": 134, "\u04c8\u044b\u0432\u0438": 135, "\u043d\u044b\u043d\u044b\u0434\u044c": 136, "\u044d\u04c4\u0443\u0440\u044d\u04c4\u0443\u0440": 137, "\u043b\u0443\u043c\u0440": 138, "\u04ff\u0430\u0434\u044c.": 139, "\u0422\u044b\u0434\u044c": 140, "\u04ff\u0430\u0493\u0438": 141, "\u0442\u044f\u04c4\u043e": 142, "\u044b\u043a\u044b\u043a\u044b": 143, "\u04ff\u0443": 144, "\u0447\u043e": 145, "\u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444": 146, "\u043f\u0430\u0440\u030c\u043a": 147, "\u043f\u0430\u0440\u043a": 148, "\u0438\u0442\u043a,": 149, "\u0427\u0438": 150, "\u043f\u0430\u0440\u0444": 151, "\u043f\u0430\u043a": 152, "\u0447\u2018\u0438": 153, "\u043b\u0430\u04c4\u0440": 154, "\u0443\u0493\u0441": 155, "\u0442\u0435\u0441": 156, "\u0430\u0440": 157, "\u00ab\u043c\u044f\u0443\u043c\u044f\u0443\u00bb": 158, "\u043e\u04fb\u043b\u0430\u0434\u043e\u0445": 159, "\u043c\u0430\u043b\u04fb\u043e": 160, "\u0442\u043e\u0440": 161, "\u04ff\u043e\u0433\u0443\u0442": 162, "\u044f\u04fb\u0440\u030c": 163, "\u0438\u0442\u043d\u044b\u0434\u044c,": 164, "\u04ff\u0430\u0440\u0430.": 165, "\u043f\u2019\u0430\u0442\u0438\u043a": 166, "\u04ff\u043e\u04c8\u0433\u0443\u0440,": 167, "\u043c\u0430\u04c8\u0433\u0443\u0440": 168, "\u04ff\u043e\u043d\u0442\u04c4": 169, "\u043a\u0438\u043d\u0441\u043a\u0443": 170, "\u0445\u0443": 171, "\u04ff\u044b\u0434\u044c,": 172, "\u0430\u0437\u0440\u0430": 173, "\u0421\u0430\u0432\u0435\u043b\u044c\u0435\u0432\u0430\u0412\u041d": 174, "\u0422\u0430\u043a\u0441\u0430\u043c\u0438\u0427\u041c": 175, "\u0430\u043b\u0444\u0430\u0432\u0438\u0442\u0443\u0445": 176, "\u0442\u0430\u0444": 177, "\u043f\u2019\u0443\u0442": 178, "\u043b\u043e\u0442\u044f": 179, "\u043d\u0435\u043c\u04c4\u0430": 180, "\u043b\u0435\u043f\u0451\u0441\u043a": 181, "\u043c\u0438": 182, "\u043a\u0438\u0445": 183, "\u0442'\u0430\u0434": 184, "[\u0413\u042f:]": 185, "\u0447\u0438\u0440\u030c\u0442\u2019": 186, "\u0439\u0430\u0442\u0438\u043a": 187, "\u043f\u2019\u0438\u043c\u0440": 188, "\u04ff\u0430\u0433\u0443\u0440": 189, "\u043f\u2019\u0438\u043c\u0434\u044c": 190, "\u044b\u0440\u044b\u043d\u043a": 191, "\u0440\u044b\u0443": 192, "\u0447\u0443\u043f": 193, "\u0431\u0443\u043a\u0432\u0430": 194, "\u0443\u043c\u0434\u044c": 195, "\u04c8\u0430\u0437": 196, "\u0438\u0493\u0440\u030c": 197, "\u0444\u0443\u0440": 198, "\u0447\u04c8\u044b\u0440\u030c": 199, "\u0438\u0440\u030c\u0442\u044c": 200, "\u0444\u0438": 201, "\u044b\u0493\u0440": 202, "\u0439\u0438\u0432\u0434\u044c": 203, "\u044f\u0433\u0443\u0442": 204, "\u043c\u044b\u043a\u0440\u0433\u0443\u0442": 205, "\u043f\u0438\u0438\u0440\u030c\u043a.": 206, "\u044f\u04fb\u043e": 207, "\u0438\u0440\u043a": 208, "\u043c\u043e\u04c4\u0441": 209, "\u044d\u0440\u0438": 210, "\u04c8\u0430\u045e\u0440\u030c": 211, "\u04ff\u0443\u04c8\u0433\u0435": 212, "\u043a\u0443": 213, "\u044b\u0442\u044b\u043a": 214, "\u043c\u0430": 215, "\u04ff\u0430\u0440,": 216, "\u041d\u0438\u0493\u0432\u04c8\u0433\u0443\u043d": 217, "\u0430\u0442\u0438\u043a": 218, "\u043c\u043e\u0440\u04c4\u0430\u043a\u0493\u0443": 219, "\u0447\u0438\u0440\u030c\u0442\u044c\u0493\u0443": 220, "\u043c\u0430\u04c8\u04f7\u043b\u0430": 221, "\u043c\u044b\u0432\u0435": 222, "\u044f\u04c8\u0433\u0443\u0440": 223, "\u0442\u043e\u0440\u0306.": 224, "\u044b\u0440\u030c\u043a": 225, "\u043c\u0435\u0443\u0442\u044e": 226, "\u04c8\u0430\u0493\u0443": 227, "\u044d\u043d\u0444": 228, "\u0422\u0438\u0439": 229, "\u04fe\u0438\u043b\u0445": 230, "\u044b\u0445": 231, "\u0447\u0443\u0437": 232, "\u0441\u0438\u0434\u044c\u043b\u0443": 233, "\u044f\u04fb\u043e\u0434\u044c": 234, "\u04ff\u0430\u0434\u044c": 235, "\u0444\u0443\u0440\u0443": 236, "\u0410\u04c8": 237, "\u0432\u0430\u043b": 238, "\u04ff\u043e\u0440\u043b\u0430": 239, "\u0443\u043c\u0433\u0443\u0433\u0443": 240, "\u044b\u043a\u0438": 241, "\u043b\u044b\u0442": 242, "\u043b\u0430": 243, "\"\u04fb\",": 244, "\u04ff\u0443\u0439\u043d": 245, "\u04ff\u0443\u043c\u0434\u044c": 246, "\u04ff\u0430": 247, "\u043c\u044b\u043a\u0441": 248, "\u043f'\u0440\u0443\u0444": 249, "\u0430": 250, "\u04ff\u0435\u0440\u030c\u043a\u0443\u0445": 251, "\u0438\u0442\u0442\u2018\u0430\u0434\u044c.": 252, "\u043d\u0438\u0432\u0493": 253, "\u04ff\u0443\u043c\u0434\u044c\u0440\u0430": 254, "\u043f\u0443\u0439": 255, "\u0443\u0445": 256, "\u0451\u043f\u0443\u0442": 257, "\u043b\u0443\u0440\u030c": 258, "\u04ff\u043e\u04c4\u043e\u0442,": 259, "\u044d\u043d\u0430\u0444\u0442\u043e\u0445": 260, "\u043d\u044b\u0440": 261, "\u0442\u044b": 262, "\u04ff\u0430\u0440\u0430,": 263, "\u043d\u0430\u043c\u0430": 264, "\"\u04c4\u2018\",": 265, "\u0442\u0438\u0432\u0443\u0445": 266, "\u043f\u0430\u043d\u0434\u044c.": 267, "\u044f\u04c8\u0440": 268, "\u043d\u044b\u043a\u0440\u030c": 269, "\u043f\u0430\u0439": 270, "\u04ff\u0430\u0440\u043e\u0440\u030c": 271, "\u04c4\u043e\u044e\u0442": 272, "\u04ff\u043e\u04fb\u0430": 273, "\u043f\u043e\u0442\u044e\u0440\u043b\u0430": 274, "\u04c8\u0430\u0444\u04c4": 275, "\u043f\u2019\u0440\u044b\u0440\u030c": 276, "\u044b\u04c8\u0433": 277, "\u043d\u0451": 278, "\u04c4\u043e\u0439": 279, "\u0442\u044c\u044b\u043a": 280, "\u0440\u030c\u0430\u04c8\u0441": 281, "\u0432\u043e\u0443\u0445": 282, "\u0442\u0443\u04c8\u043a": 283, "\u04c3\u0430\u043d": 284, "\u043c\u0443\u0493\u0444": 285, "\u0443\u043c\u0434\u044c,": 286, "\u0432\u0438\u0434\u044c\u0433\u0443.": 287, "\u043c\u0435\u043d,": 288, "\u043a\u2019\u0438\u0433\u044b\u043b\u044b": 289, "\u043c\u043e\u043c\u043e\u0434\u044c": 290, "\u0439\u044b\u0445\u0442\u044b": 291, "\u043f\u0443\u0434\u043c": 292, "\u043a\u0438": 293, "\u043c\u0435\u04fb \u043d\u0435\u043d\u04c8\u0443\u0440\u030c\u043a": 294, "\u04ff\u044b\u04c8\u0433\u0430": 295, "\u0442\u0451\u0442\u044c\u043a": 296, "\u0440\u030c\u043e\u0440\u030c\u043f'\u0440\u030c\u044b": 297, "\u04ff\u044b\u0442\u0493\u044b": 298, "\u043a\u0435\u04fd-\u043d\u043e\u043d\u04c4": 299, "\u0430\u04fd\u0442": 300, "\u0445\u044b\u043c\u0437": 301, "\u043a\u0443\u043b\u0493\u0443\u0440\u030c": 302, "\u0432\u0435\u0434\u0430": 303, "\u0432\u0430\u0440\u0443": 304, "\u0442'\u043e\u0440\u030c": 305, "\u043b\u0451\u04fb\u0435\u0439": 306, "\u0432\u0430\u0439": 307, "\u04fb\u043e\u043d\u044c\u0434\u0438-\u043d\u0438\u0432\u0445": 308, "\u0442'\u0444\u0435": 309, "\u0432\u0430\u0445": 310, "\u0438\u0434\u044b\u0434\u044c.": 311, "\u043b\u043e\u04c8\u0432\u043e": 312, "\u043d\u0438\u043a": 313, "\u043f' \u0435\u0432\u0440\u030c": 314, "\u043c\u0443\u0440\u0442'\u0438\u0432-\u043d\u0438\u0432\u0445": 315, "\u0443\u043b\u044a\u0443\u043b\u044a\u0432\u0443\u0434\u0430\u0444": 316, "\u04c8\u0430\u043c\u0434\u044c": 317, "\u0442\u0435\u04c4": 318, "\u0442'\u0443\u0441": 319, "\u043c\u0443\u043f\u044b\u043a": 320, "\u043f\u043e\u043b\u0432\u0435\u043b": 321, "\u0445\u0440\u044b\u0442": 322, "\u043c\u0430\u043c": 323, "\u0437\u0430\u04c4": 324, "\u043f\u043e\u0439\u0438\u0432\u0443": 325, "\u04c4\u0430\u043d\u044b \u0442\u044b\u04c8": 326, "\u0442'\u0438\u0444": 327, "\u044b\u0493\u044b\u0445": 328, "\u04ff\u0430\u04c8": 329, "\u0432\u0435\u0437\u0432\u0430\u04fd": 330, "\u04fd\u0430\u045e\u0434": 331, "\u0442\u0430\u0439\u04fb\u0443\u0440": 332, "\u0442\u043e\u0440\u0443": 333, "\u044b\u043b\u0432\u0441": 334, "\u0440\u030c\u044b\u043b\u043c\u0440\u030c": 335, "\u0441\u0442\u0440\u0430\u043d\u0430": 336, "\u044d\u04fb\u0433\u0443\u0440\u030c": 337, "\u04ff\u0435\u0443": 338, "\u0440\u030c\u043e\u0440\u030c\u043c\u0430\u0440": 339, "\u043a'\u044b-\u0440\u030c\u0430\u04c8\u04fb": 340, "\u043d\u043e\u0445": 341, "\u043d\u0443\u0434\u04c8\u0430": 342, "\u043d\u0430\u0432 \u043d\u0430\u043d": 343, "\u043f\u0438\u0440\u030c\u043a\u0443 \u043b\u043e\u04c8": 344, "\u043d\u044b\u043d\u044c": 345, "\u0445\u0435\u0434\u0440": 346, "\u042f\u04fb\u0440\u030c": 347, "\u0451\u04fb\u043e\u04c8": 348, "\u0430\u0442\u044b\u0442\u044b": 349, "\u0435\u0440\u0430\u04c4": 350, "\u043f\u0438\u043b\u043a\u0430\u0440": 351, "\u043f\u0440\u044b": 352, "\u0430\u0437": 353, "\u0442\u044b\u0439": 354, "\u0430\u0442\u043a\u044b\u0442\u044c\u0445": 355, "\u0439\u0438\u0442\u0440\u0443": 356, "\u04ff\u0438 \u0432\u0430\u043b\u0430\u043a": 357, "\u043b\u043e\u04fb\u0432": 358, "\u0432\u0430\u0448\u043f\u0438": 359, "\u0427\u02bc\u0443\u0445": 360, "\u0441\u044b\u043a\u044b\u043a": 361, "\u04c8\u0430\u0432": 362, "\u0440\u0430\u04fb\u0432": 363, "\u0447\u043c\u044b\u043a\u044b\u0440": 364, "\u0442\u0435\u043b\u0435\u0444\u043e\u043d": 365, "\u044b\u0447\u0438\u043a": 366, "\u04c4\u043e\u0440\u030c\u04c4\u043e\u0440": 367, "\u0432\u044b\u0439": 368, "\u04c8\u044b\u043d\u044c\u043a\u0437\u0443\u0441": 369, "\u04c8\u0430\u043c\u0445\u0430\u0439\u0440\u030c": 370, "\u0447\u0430\u04fd \u043a\u0443\u044e\u0444": 371, "\u043d\u043e\u0442\u044c\u0440\u043a": 372, "\u0444\u043b\u0430\u0433": 373, "\u0442\u0443\u0444": 374, "\u0430\u043b\u044b\u0445": 375, "\u04fd\u0430\u0440": 376, "\u0445\u0435\u0440\u0435\u0439\u043b\u0430\u043a": 377, "\u0442\u0430\u0442\u0430\u0433\u0443\u0440": 378, "\u043f\u0430\u0442\u0438\u0433\u0443\u0440\u030c": 379, "\u0441\u044b\u043a\u0440\u0430": 380, "\u0447\u04fd\u0430\u0444\u043a\u0430\u0434": 381, "\u043a'\u0435\u04c4": 382, "\u0440\u0430\u0493\u0440\u0430\u0493": 383, "\u04ff\u0435\u045e\u04c8\u0438": 384, "\u043a\u043e\u0439\u043e\u043a": 385, "\u0451\u0440": 386, "\u0447\u04fd\u0430\u0441\u0438\u0444": 387, "\u04c4\u043e\u0431": 388, "\u04c8\u0430\u0441\u043a": 389, "\u0493\u044b": 390, "\u04c8\u044b\u0439p\u044b\u04c8": 391, "\u0439\u044b\u0441\u043a-\u043d\u0438\u0432\u0445": 392, "\u0443\u043b": 393, "\u043f'\u0435\u04c4": 394, "\u043f\u0443\u043b\u043a": 395, "\u043f\u0430\u043d\u0438": 396, "\u043a\u0430\u0443\u0440\u030c-\u043a\u0430\u0443\u0440\u030c": 397, "\u0440\u030ca\u04c8\u04f7-\u044d\u04fb\u043b\u04c8": 398, "\u0437\u0430": 399, "\u0437\u0430\u0439": 400, "\u0438\u0493-\u04c8\u0430": 401, "\u043a\u0430\u0442\u0430\u043d\u043a": 402, "\u044d\u043c\u0440\u0430\u04c8\u0438": 403, "\u043f'\u0440\u0430\u0440\u04c4": 404, "\u044e\u043f\u0443": 405, "\u04c4'o\u0432\u0440\u030c": 406, "\u0440\u0443\u0493\u0440\u0443\u0493": 407, "\u0442\u044b\u043a\u0442\u044b\u043a": 408, "\u0442\u044f\u0439": 409, "\u0437\u0443\u0441": 410, "\u0442\u0438\u0432\u043b\u0430 \u043bo\u04c8": 411, "\u04c8\u044b\u043c": 412, "\u043b\u0443\u0493\u0440\u030c \u043a\u0443\u0442\u044b": 413, "\u0430\u043c\u043b\u0430\u0433\u0443": 414, "\u04ff\u0443\u043a\u0440-\u04ff\u0443\u043a\u0440": 415, "\u04ff\u0438\u0445\u0447 \u0432\u0430\u043b\u0430\u043a": 416, "\u043f'\u0441\u0438\u04c8\u0440\u0443": 417, "\u0438\u0434\u044b\u04c8 \u0443\u0440\u0434": 418, "\u043f\u043e\u0444\u0442\u0440": 419, "\u043a\u0438\u045e\u0441": 420, "\u0447\u0445\u0443\u0444": 421, "\u043c\u043e\u0437\u0440\u030c": 422, "\u043f\u0430\u0440\u043a\u0440\u0430\u04fd": 423, "\u0441\u0438\u043a \u044f\u0439\u0493\u0430\u0440": 424, "\u044d\u0433\u0440\u043a\u0430\u0434": 425, "\u0445\u0435\u043c\u0430\u0440": 426, "\u043a\u0438\u043d\u04c8\u0443\u043b\u0430": 427, "\u043a'\u0430\u0432\u043a'\u0430\u0432\u0430": 428, "\u0432\u044b\u0439\u0437": 429, "\u043c\u044b\u043d\u044c\u04fd \u043f\u0443\u0432\u043b\u044b\u04fd": 430, "\u043f\u0438\u0442\u0493\u044b\u0434\u0430\u044e-\u043d\u0438\u0432\u0445": 431, "\u0493\u0430\u0442\u044c\u04fb\u043e": 432, "\u0430\u0441\u043a\u044b\u043c-\u043d\u0438\u0432\u0445": 433, "\u043f'\u0435\u0432": 434, "\u041d\u0438\u0432\u0445\u0433\u0443": 435, "\u04ff\u0443\u043c\u0434\u044c\u0433\u0443.": 436, "\u0438\u043b\u0493\u0434\u044c": 437, "\u04ff\u0438\u0432\u0441\u0447\u04fd\u0430\u0440": 438, "\u043f\u0438\u043b\u0430": 439, "\u0430\u0432\u04fb\u0443\u0440": 440, "\u0442'\u043e\u04fd-\u04c8\u0430": 441, "\u043d\u0438\u0444": 442, "\u0442\u0451\u043d\u044c\u04fb\u043e": 443, "\u043f\u0430\u04fb\u0434": 444, "\u043e\u043c\u0445\u0447": 445, "\u0432\u0435\u045e": 446, "\u0435\u04c8\u0444\u043a": 447, "\u04ff\u0430\u0445\u0438\u0434 \u043d\u0430": 448, "\u043b\u043e\u04c8\u0440": 449, "\u0442\u043e\u0432\u043b\u0430": 450, "\u0432\u0430\u04fd\u0442\u044c\u0432\u0430\u04fd\u0442\u044e": 451, "\u0432\u0443\u043a\u0432\u0443\u043a\u0443\u0440\u030c": 452, "\u043b\u043e\u043b\u043e": 453, "\u0442'\u0440\u030c\u0430\u0442": 454, "\u04ff\u0430\u043a\u0435,": 455, "\u04ff\u0430\u043a\u0435": 456, "\u0432\u044c\u043e\u0432\u043b\u0430 \u0447\u0430\u04fd": 457, "\u0442'\u0430\u045e": 458, "\u0442\u043e\u0440\u0306": 459, "\u0443\u044e\u0434\u044c": 460, "\u04c8\u0430\u0437\u043b": 461, "\u044d\u043d\u044c\u04c8\u0430\u045e": 462, "\u0442'\u043e\u04fd": 463, "\u043a\u0438\u0437\u043d\u0443\u043f\u0440\u030c": 464, "\u043f\u0443\u0441": 465, "\u043b\u0430\u0445\u0438": 466, "\u0444\u043e\u0451": 467, "\u04c4'\u0430\u0442\u044c\u04c8-\u04c4'\u0430\u0442\u044c\u04c8": 468, "\u0440\u0443\u043a": 469, "\u043a\u0441\u0443": 470, "\u0442\u0430\u043f\u0438": 471, "\u0442'\u043b\u043e\u0439": 472, "\u044f\u0447\u0430\u0437": 473, "\u043f\u0430\u0439\u0440\u0430": 474, "\u0443\u043d\u044c\u0493\u0440": 475, "\u043a'\u0443\u0437\u0440-\u043d\u043e\u043d\u04c4": 476, "\u043c\u0430\u04c8\u043b\u0430": 477, "\u0439\u0438\u0432\u0440\u0438": 478, "\u043a\u2019\u0443": 479, "\u043e\u0441\u04c4\u0430": 480, "\u043a'\u0440\u044b\u0437": 481, "\u04fd\u043e\u043b\u043a\u0443": 482, "\u0442\u0430\u0440\u0493\u044b": 483, "\u0444\u043e\u043b\u04fb\u043e": 484, "\u043d\u0430\u043f\u0440\u0430\u0434\u044c": 485, "\u04c8\u0430\u0442\u044c\u0445": 486, "\u043c\u0430\u04fb": 487, "\u04c8\u0430\u0439\u0440\u030c": 488, "\u04ff\u0435\u0493\u043c\u0438": 489, "\u0442\u0430\u0442\u044c\u0440\u030c": 490, "\u043a'\u0440\u044b\u0440\u030c": 491, "\u043a'\u0440\u044b\u0437\u0439\u0438\u043a\u0438": 492, "\u04ffa\u043b\u04c8\u044b\u0440\u030c": 493, "\u0433\u0440\u0430\u043c\u043c\u0430\u0442\u0438\u043a\u0430": 494, "\u043e\u0440\u030c": 495, "\u043a'\u044d\u04c8\u043d\u044c": 496, "\u0442\u0435\u0432\u04fb\u0430\u0439": 497, "\u043a\u044b\u0434\u0440\u043c\u0430\u0440\u043a": 498, "\u043a'\u043c\u0438\u0440 \u04c8a\u043ac": 499, "\u0430\u0432\u0493\u0443\u0440\u030c": 500, "\u043f'\u04fd\u043e\u0432": 501, "\u043d\u0443\u0434": 502, "\u0493\u0430\u0442\u0440\u0443": 503, "\u043b\u043e\u04c8": 504, "\u0447\u0430\u0444\u0447\u0430\u0432\u044b": 505, "\u0430\u0432\u0441\u04c4": 506, "\u0430\u0432\u0493\u0441": 507, "\u04fd\u0430\u0432\u0443": 508, "\u043f'\u0445\u044b": 509, "\u043f'\u0441\u0443\u0432\u0430\u043d\u044c": 510, "\u0440\u044b\u043a": 511, "\u0430\u0438\u0493\u0434": 512, "\u0438\u0442\u043a": 513, "\u0451\u0440\u0438\u043d\u044b": 514, "\u04ff\u0435\u043c\u0430\u0440": 515, "\u04fd\u0430\u0443\u0438": 516, "\u04c4\u043e\u04c4\u0440\u030c \u04c8a\u0493c": 517, "\u0447\u0443\u0437-\u043b\u043e\u04c8": 518, "\u0430\u043b\u0441 \u0447\u043e\u0445 \u0447\u0430\u0445": 519, "\u044f\u0493\u043d": 520, "\u04c8\u0430\u043b\u0430\u0434": 521, "\u04fb\u043e\u043b\u043e": 522, "\u0442'\u043e\u04fd\u0442\u044e\u0441": 523, "\u044b\u0437\u04c8-\u0440\u030c\u0430\u04c8\u04c4": 524, "\u043c\u0430\u0434\u0440\u030c": 525, "\u043f\u0430\u0440\u030c\u043f\u0430\u0440\u0434": 526, "\u0430\u0440\u0438 \u043b\u0430": 527, "\u043a\u044b\u04c8 \u0447\u043e": 528, "\u0445\u0438\u043c\u0438": 529, "\u043a\u0435\u043e\u0437\u0432\u0430\u0442": 530, "\u043d\u044c\u0440\u030c\u043e\u0432\u0435!": 531, "\u043f'\u04fd\u043e\u0441\u043a\u04c8\u0443": 532, "\u043a\u0438\u044b\u043d\u0493\u0438": 533, "\u0439\u044b\u0442\u04c8\u0443": 534, "\u04c4\u0430\u04c8\u0433\u0443": 535, "\u043a\u044b\u043b\u043c\u0440": 536, "\u04c8\u0430\u0444\u04c4-\u0440\u030c\u0430\u04c8\u04f7": 537, "\u0443\u0439\u0433\u0440\u030c": 538, "\u04c8\u044b\u0443\u0441": 539, "\u043f'\u0441\u0430\u0440": 540, "\u04c4'\u043e\u0447\u0443": 541, "\u0443\u0445 \u0447\u0430\u04fd \u04ff\u0443\u043a\u0442": 542, "\u0442\u043b\u043e\u0438-\u043d\u0438\u0493\u0432\u04c8": 543, "\u0442'\u044b\u0438": 544, "\u04ff\u0443\u0440\u043b\u0430\u0432": 545, "\u043d\u0435": 546, "\u04c8\u0430\u0441\u0438\u0442": 547, "\u0442\u043e\u04c8\u0440": 548, "\u04fe\u043e\u0433\u0443\u0440": 549, "\u043e\u04fb\u0434\u0438": 550, "\u0432\u0430\u0439\u0434": 551, "\u04fd\u0430\u0437": 552, "\u043b\u043e\u043b\u0443\u0440\u030c": 553, "\u0435\u043d\u0430 \u0431\u043e\u0442\u044c\u0493\u0443": 554, "\u04c8\u0430\u0442\u0443": 555, "\u04ff\u043e\u04c4\u043e\u0440,": 556, "\u043a\u2019\u044b\u0441\u043a\u0445\u0443": 557, "\u043d\u044c\u043c\u0430": 558, "\u043a'\u044d\u04c8 \u0432\u0430\u043b\u0430\u043a": 559, "\u043b\u0438\u0493\u0440\u030c": 560, "\u043f\u0435\u0441": 561, "\u0432\u0430-\u043d\u0438\u0493\u0432\u04c8": 562, "\u0432\u043e \u043c\u0430\u0440\u030c\u043a": 563, "\u0440\u030c\u0430\u0440\u043a": 564, "\u0442\u0443\u0440\u030c": 565, "\u043f'\u0430\u043b": 566, "\u0440\u030c\u043e\u0440\u043c\u0430\u0440": 567, "\u043c\u0430\u0448\u0438\u043d\u0430": 568, "\u0447\u0438\u0441\u043a \u04ff\u0430\u04c4": 569, "\u043a\u0438\u043a\u043d\u0438\u0493\u0432\u04c8 \u043c\u0493\u0435\u043d\u0438\u0432\u0445": 570, "\u044e\u0441\u043a\u0438\u0442": 571, "\u043c\u0435\u04fb\u043e\u04c4\u0440": 572, "\"\u04c4\"": 573, "\"\u0440\"": 574, "\"\u0440\u02c7\"": 575, "\"\u0442\"": 576, "\u0442\u0438\u0439": 577, "\u043a'\u0443\u0432\u0430": 578, "\u04c8\u0430\u0440\u043c\u0430": 579, "\u044b\u04c8\u0433\u0430\u0439\u0441": 580, "\u04c8\u0430\u04c4\u0440\u030c": 581, "\u043f'\u043c\u0430\u04c8\u04fb\u043e\u0434": 582, "\u04c8ac\u04c4a\u0439": 583, "\u04ff\u044b\u0439\u043c": 584, "\u04c8\u0430\u044e": 585, "\u04fd\u0430\u0440\u043f": 586, "\u0443\u043b\u0433\u0443\u0440\u030c": 587, "\u044b\u043d\u044b\u044f": 588, "\u04ff\u0443\u043c": 589, "\u0442\u0438\u0440\u0445": 590, "\u044d\u04fb": 591, "\u0442\u044f\u04c4\u0430": 592, "\u043d\u044c\u04c8\u0430\u04f7\u0440\u030c\u043d\u0451": 593, "\u04c8a\u0493c": 594, "\u043c\u043b\u044b\u0493\u0432\u043e": 595, "\u04ff\u0443\u043f\u0432\u044d": 596, "\u043f\u0443\u0439-\u043d\u0438\u0493\u0432\u04c8": 597, "\u043f\u044b\u0442\u0438\u0440\u030c": 598, "\u043d\u043e\u0441": 599, "\u043c\u0435\u043d\u04c8": 600, "\u044d\u0440\u04fb\u04fd\u043e\u043f": 601, "\u04ff\u044d\u0437\u04c8\u0438": 602, "\u043f\u0438\u0445\u0442\u0438": 603, "\u0432\u044b\u0442\u044c": 604, "\u044e\u0441\u043a\u0438": 605, "\u0440\u030c\u044b\u043c": 606, "\u0442\u0430\u043a\u0430\u043d\u044c": 607, "\u0432\u0435\u0440\u0440\u030c": 608, "\u043a\u0438\u0433\u0438\u0434\u044c": 609, "\u0442\u0440\u0430\u043d\u0441\u043a\u0440\u0438\u043f\u0446\u0438\u044f": 610, "\u0442\u2018\u0438": 611, "\u043a'\u0435\u043b\u0443-\u0443\u043c\u0433\u0443": 612, "\u0451\u0432": 613, "\u04c8\u0430\u0432\u0438": 614, "\u04ff\u0430\u043b\u0443": 615, "\u043c\u0430\u0493\u0440 \u0430\u043b\u0440\u030c": 616, "\u0442'\u043b\u0435\u045e\u043b\u0430 \u04c8a": 617, "\u0432\u043e\u043b\u0443": 618, "\u0493\u0438\u0432\u0443": 619, "\u0437\u043e\u0437\u0443": 620, "\u043a'\u044b\u043b": 621, "\u04c4\u0430\u043c\u0430-\u043d\u0438\u0432\u0445": 622, "\u0432\u0430\u0437\u0430\u04fd": 623, "\u0445\u0435\u0440\u043c\u0430\u0444\u043a": 624, "\u043a'\u0438\u043b\u043a\u0441": 625, "\u0442\u044c\u0435\u0440\u030c": 626, "\u043a'\u044b\u0441\u0442\u0438\u043b\u044b\u0493\u044b": 627, "\u043e\u0442\u043e\u043c": 628, "\u0432\u0443\u043a\u0441": 629, "\u043a'\u0440\u030c\u0443": 630, "\u0430\u0493\u043c\u0430\u043b\u043a": 631, "\u043a'\u0443": 632, "\u0432\u0435": 633, "\u0430\u0440\u030c\u043f\u044b\u0440\u030c": 634, "\u043f'\u04fd\u0430\u0440\u043f": 635, "\u0442'\u0443\u0442\u0432\u0430\u043b\u0430\u043a": 636, "\u043a'e\u04c4\u0440\u030c": 637, "\u0442'\u0432\u0435\u0434": 638, "\u043f\u0430\u0440\u0432\u044b\u0442\u04c8\u0430\u043d": 639, "\u04ff\u0438\u0432\u0441": 640, "\u0451\u04fb\u043e": 641, "\u043d\u043e\u0441\u044b\u0445": 642, "\u043c\u0430\u0440": 643, "\u0430\u04c4\u0430\u0434": 644, "\u0442\u043b\u0430\u04c8\u0438 \u0442\u0443\u0440": 645, "\u0447\u0445\u0435\u0432\u0440\u030c": 646, "\u0442'\u044b\u0432\u0441": 647, "\u0432\u0430\u04fd": 648, "\u04c8\u0430\u0493\u0437\u044b\u0440\u030c": 649, "\u043c\u0493\u044b\u043b": 650, "\u043a\u0435\u0442": 651, "\u043f\u044b\u0438-\u043d\u0438\u0432\u0445": 652, "\u044e\u043a\u0443": 653, "\u0447\u0430\u04fd\u043f\u0430\u0440\u030c\u043a": 654, "\u043a'\u0435\u0441\u043f'\u0443\u0440": 655, "\u0430\u0431\u04fb\u0438": 656, "\u043f\u0443\u043b\u043a\u0441": 657, "\u0447\u043c\u0430": 658, "\u04ff\u0438\u0432": 659, "\u0440\u030c\u0430\u04c8\u04f7": 660, "\u043c\u0438\u0444 \u0447\u04f7\u043e\u04f7\u0432\u0438": 661, "\u043e\u0437\u043e\u0442": 662, "\u0430\u0443\u0434": 663, "\u0442\u043e\u043b\u0443\u0493": 664, "\u0442\u0430\u043a": 665, "\u043a\u0443\u0437": 666, "\u043d\u0443\u043a": 667, "\u043f'\u0435\u04c4\u0440\u0443\u0440\u030c": 668, "\u0430\u0440\u030c\u043a": 669, "\u0447\u04c8\u0430\u0439 \u0441\u044b\u045e\u0443\u043a": 670, "\u043a'\u044b\u0441\u043a \u043d\u043e\u043d\u04c4": 671, "\u043a\u044b\u043b": 672, "\u043f'\u0430\u0437": 673, "\u0442\u044c\u0440\u030c\u0430\u0442 \u043b\u043e\u043d": 674, "\u043d\u0443\u0433\u0438\u0430\u0445": 675, "\u0442\u044f\u04c8\u04fd": 676, "\u04c4\u0430\u0440\u0439\u0430": 677, "\u043a\u0438\u043b\u0430\u0442\u044c\u0440\u030c": 678, "\u0451\u0442\u0451\u0442\u044c\u043a\u0443": 679, "\u043c\u0438\u0437\u0440\u044b\u0445": 680, "\u0440\u030c\u044b\u043b\u043c\u0441": 681, "\u044b\u04c8\u0493\u0438": 682, "\u0438\u0437": 683, "\u0438\u0432\u0440\u044b": 684, "\u043f\u0435\u04c8\u0451": 685, "\u0432\u0430\u0442\u044c": 686, "\u043f'\u04ff\u043e\u0441\u04c4\u04c8\u0443": 687, "\u0432\u0430\u0440\u0438-\u0432\u0430\u0440\u0438": 688, "\u0440\u030c\u043e\u043d\u0493": 689, "\u04c4'\u043e \u04c4\u0430\u0434": 690, "\u04c4'\u0430\u0432\u0440": 691, "\u043d\u0451\u043d\u044c\u043b\u0430\u043a\u0441\u0438\u0444": 692, "\u0442\u043e\u0445\u0442\u0430": 693, "\u04c8\u044b\u0451": 694, "\u0451\u04fd \u044b\u043c\u043a": 695, "\u0440\u030c\u044b\u0432\u043b\u044b": 696, "\u04c8\u043e\u04fd": 697, "\u04c8\u0443\u0440\u0443\u0440\u030c": 698, "\u043cac\u04c4co \u043b\u043e\u04c8": 699, "\u043c\u0435\u04c4\u0440\u030c": 700, "\u04c4'\u043e\u0442\u0440 \u043d\u043e\u043d\u04c4": 701, "\u0430\u043b\u0493\u0430\u043b\u0493": 702, "\u04fb\u0430\u045e": 703, "\u043a'\u0435\u0440\u043f'\u0443\u0440\u043d\u0438\u0433\u0432\u04c8": 704, "\u0442\u044c\u044b\u0440": 705, "\u04fd\u0430\u0443": 706, "\u0440\u030c\u0430\u04c8\u04f7\u043e": 707, "\u0442'\u0430\u0437\u043b\u0430": 708, "\u043e\u0440\u043c\u0438": 709, "\u043f\u043e\u0442\u043d": 710, "\u0440\u030c\u043e\u043c\u044b\u0440": 711, "\u0432\u0430\u0439\u043c\u0443\u043a": 712, "\u04ff\u044b\u043c\u0434\u0438\u0434": 713, "\u0447\u043e\u04fb": 714, "\u0430\u043a\u0440\u043e\u045e": 715, "\u0442\u044f\u043b\u0440\u0430": 716, "\u043a\u0443\u0493\u044b\u0444": 717, "\u043e\u0440\u04fb\u043e\u043f\u0442": 718, "\u043f'\u0430\u0440\u04c4": 719, "\u043c\u0430\u04fd": 720, "\u043f'\u0440\u030c\u0430\u04c8\u0440": 721, "\u043f\u043e\u0432\u0440\u030c": 722, "\u0438\u0440\u0432\u044b\u0444": 723, "\u0441\u0435\u0443": 724, "\u0443\u0441\u043a\u044b\u0440\u030c": 725, "\u0432\u0435\u0440\u030c\u043a\u043e\u0432": 726, "\u0451\u0440\u030c\u043a\u0438": 727, "\u043f'\u0435\u0432\u043b\u0430": 728, "\u043f\u044b\u043a": 729, "\u04c8\u044b\u043a": 730, "\u044d\u043d\u04fb\u0430\u0440\u043a": 731, "\u043f'\u0440\u030co\u04c8": 732, "\u0440\u030c\u0443\u0437": 733, "\u0420\u02c7\u0430\u04c4\u0440\u0442\u043e\u04fd(?)": 734, "\u0430\u0433": 735, "\u0442\u044b\u0442\u0440 \u04c8\u0430\u043a\u0438": 736, "\u0440\u043e\u0440": 737, "\u043d\u044f\u043d\u0434\u043e\u0440\u04c8": 738, "\u0447\u0430\u0442\u044b": 739, "\u044f\u0440\u0438": 740, "\u0444\u0443\u043a\u0443": 741, "\u043f\u0443\u043b\u0445\u0442\u044c\u043a": 742, "\u043d\u0451\u043d\u043b\u0438 \u0431\u0430\u0445": 743, "\u0433\u0438\u043c\u043d": 744, "\u0447\u04fd\u043e": 745, "\u044d\u04c4": 746, "\u0438\u0493": 747, "\u043f\u0430\u044f": 748, "\u0493\u044b\u043b": 749, "\u0442\u0430\u04c4\u0438": 750, "\u043c\u0430\u0442\u044e": 751, "\u043f\u0438\u0442\u0493\u044b\u0443\u0440\u0443-\u043d\u0438\u0432\u0445": 752, "\u0442\u0451\u0432\u043e\u0442": 753, "\u043c\u0430\u0440\u030c\u043a": 754, "\u04c4\u0430\u0440": 755, "\u043a\u044b\u044e": 756, "\u04ff\u043e\u043d\u044c\u04fb\u0430\u0434": 757, "\u0432\u0430\u043b\u0442\u043d\u044b": 758, "\u044d": 759, "\u04c8a\u0440\u030c\u04c4\u0435\u0439": 760, "\u0442\u0443\u0440\u04c8": 761, "\u0430\u043b\u04fb\u0430\u043b\u04fb\u0430": 762, "\u043f\u043e\u043f\u0443\u043f\u0440\u030c": 763, "\u04ff\u0438\u043b\u043c\u0430\u043b\u0441": 764, "\u043c\u043e\u0440\u030c\u04c4\u0430": 765, "\u0447\u0440\u0430\u0442": 766, "\u0442\u044f\u0433\u0438": 767, "\u0493\u044b\u043c\u043a\u044b\u043c": 768, "\u043a\u0435\u0440\u0430\u04c4": 769, "\u0440\u030c\u043e\u0440\u030c\u043f\u0440\u030c\u044b\u0432\u0435": 770, "\u04c8\u044b\u0439\u044e": 771, "\u0435\u0442\u044c": 772, "\u043f'\u0440\u030c\u0430\u04c8\u0440\u0430": 773, "\u0439\u0430\u04c8": 774, "\u043a\u0430\u043b\u043c\u0440": 775, "\u0442\u0443\u0440\u0443\u0440": 776, "\u043e\u0441\u043a\u0435": 777, "\u0442'\u043b\u044b\u0493\u0438": 778, "\u043f'\u0440\u044b\u0440\u0443": 779, "\u04fb\u043e\u0442\u044e": 780, "\u0445\u043e\u0439": 781, "\u0444\u0435\u0437\u043f\u0435\u0437": 782, "\u043a\u0435\u043a\u0438\u043b\u0430": 783, "\u0442'\u043b\u044b \u04c8\u0430\u0443\u0440\u030c \u0443\u043d\u044c\u0493\u0440\u030c": 784, "\u043f'\u044b\u0437\u0440\u0443": 785, "\u0443\u0438\u0493\u0447\u04fd\u0430\u0440\u030c": 786, "\u043a'\u0438\u0443": 787, "\u0445\u0435": 788, "\u04fe\u044b\u0434\u044c": 789, "\u043c\u0438\u0442\u0440\u030c": 790, "\u0440\u043e\u04c4": 791, "\u0432\u0435\u0440\u030c": 792, "\u043b\u0435\u0440-\u043d\u0438\u0432\u0445": 793, "\u043f\u043e\u0440\u043e\u0444": 794, "\u0440\u0430\u043b-\u043d\u043e\u043d\u04c4": 795, "\u0442'\u044b\u045e\u0441": 796, "\u043c\u0438\u0444 \u0442\u0430\u0444": 797, "\u04c4'\u043e\u044e": 798, "\u0438\u043c\u044b\u0493": 799, "\u043e\u043b\u04fb\u043e\u043b\u04fb": 800, "\u043a'\u0440\u030c\u043e": 801, "\u0430\u044f": 802, "\u0442'\u0445\u044b\u0440\u043f": 803, "\u0430\u043b\u0493\u0430": 804, "\u0430\u0439\u0432 \u043d\u0430\u0444": 805, "\u043b\u0435\u0434": 806, "\u0447\u0438\u0493\u0443": 807, "\u04fd\u043e\u043c\u0438": 808, "\u0443\u043a\u043c\u0430\u043d": 809, "\u043a'\u0443\u0432\u0430 \u0434\u0430\u0432\u04fb\u0441": 810, "\u0442\u0438\u0432\u043b\u0430 \u043b\u043e\u04c8": 811, "\u043b\u043e\u04c8\u043b\u043e\u04c8": 812, "\u043b\u0430\u04fb\u0443": 813, "\u043c\u0430\u04fd\u0442\u0443\u0440\u030c": 814, "\u0443\u0445\u043c\u0443": 815, "\u043b\u044b\u0445 \u043a\u044b\u0439\u0434": 816, "\u044f\u043a\u0440": 817, "\u04ff\u0430\u0439\u04c8\u0438": 818, "\u0440\u043e-\u043d\u0438\u0493\u0432\u04c8": 819, "\u04c4'\u0430\u043b\u04c8": 820, "\u043a\u0430\u043f": 821, "\u043a\u0438\u0441\u0432\u0430\u0440\u043a": 822, "\u043a\u043c\u044b\u0439": 823, "\u043d\u044b\u04c8": 824, "\u0442\u043e\u04c4": 825, "\u04ff\u043e\u0439\u04c8\u0438": 826, "\u043f\u0443\u0441\u043a\u044b\u0440\u030c": 827, "\u043f\u0435": 828, "\u0447\u0430\u043b\u043c": 829, "\u044f\u043c\u0440\u0443": 830, "\u044b\u043b\u0432": 831, "\u04ff\u044b\u0440\u043a": 832, "\u043c\u0435\u04c8\u04f7\u0430\u0439": 833, "\u043f\u044b\u0438\u04c8\u0430\u04c8\u044b\u0445": 834, "\u0442\u0430\u0442\u0430": 835, "\u0438\u045e\u0441": 836, "\u044d\u0493\u0440\u043e": 837, "\u0440\u030c\u044b\u0440\u043a": 838, "\u0447\u04fd\u0430\u0440": 839, "\u043e\u0440\u0435\u0440\u0434": 840, "\u0430\u0441\u043a\u0430\u0441\u043a\u0430": 841, "\u043a'\u0440\u030c\u045e\u0493\u0440\u0443": 842, "\u0442\u044f\u043d\u0434\u0440\u0430\u0444": 843, "\u043b\u0435\u0441": 844, "\u0442\u044c\u0430\u0439": 845, "\u0430\u043b\u0493\u0430\u0437\u0438": 846, "\u044d\u043c\u0437": 847, "\u04c4'\u043e\u0442\u044e": 848, "\u0430\u0493\u0430\u0493\u0441": 849, "\u043b\u044b\u0493\u04c8\u0438": 850, "\u04c4'\u043e\u043c\u0438": 851, "\u0445\u0438\u0442\u0438": 852, "\u043c\u0438\u043d\u0440-\u0440\u030c\u0430\u04c8\u04f7": 853, "\u0442\u0430\u043d\u0433\u0443": 854, "\u0442\u044b\u04c8\u0441\u0442'\u043e\u043c": 855, "\u0440\u043e-\u043d\u0438\u0432\u0445": 856, "\u043a\u0430\u0440\u043d": 857, "\u043b\u044b\u0437": 858, "\u043f\u0438\u043b\u0430 \u04fd\u043e\u0442\u043e\u04c8": 859, "\u044b\u0441\u043a": 860, "\u0442\u044c\u04c8\u044b\u0440\u030c \u044d\u0441\u043f\u0442": 861, "\u0440\u0443\u043d\u0434": 862, "\u0442\u0443\u0440\u0443": 863, "\u0430\u0432\u04c8": 864, "\u0437\u0430\u04c4\u0430\u045e": 865, "\u043f'\u043e\u0442-\u0443\u043c\u0433\u0443": 866, "\u0443\u0493\u0440\u030c \u043a'\u0443\u0442\u0438": 867, "\u0442'\u0443\u0442\u043c": 868, "\u043a'\u0440\u044b\u0493\u0440\u0438": 869, "\u043a'\u0430\u0440\u030c\u0432\u0440\u030c": 870, "\u043f'\u0438\u0435\u0440": 871, "\u0430\u0439\u0432\u0430\u0442": 872, "\u043a'\u044b\u0437\u043c": 873, "\u04c4'\u043e\u0432\u0441": 874, "\u043b\u044b\u0432\u0437": 875, "\u0443\u043c\u0433\u0443-\u043e\u04fb\u043b\u0430": 876, "\u0442\u0445\u0443\u0441": 877, "\u043e\u0440\u04c8 \u043c\u0443": 878, "\u04c4\u0430\u04c8\u0444\u043a": 879, "\u043d\u043e\u043d\u04c4": 880, "\u04c4'\u0430\u0434\u0440\u044a\u044e": 881, "\u04ff\u0443\u043f\u0440\u030c": 882, "\u043a\u0438\u043d\u044c\u043e": 883, "\u044f\u0493\u0443\u0437\u0443\u04fb\u0430\u0440": 884, "\u043b\u0430\u0493\u0438 \u043b\u043e\u04c8": 885, "\u043f'\u043b\u0430": 886, "\u043a'\u0438\u04c8\u043d\u0443": 887, "\u0432\u0435\u0440\u030c\u043a\u044b \u0434\u0430\u0444": 888, "\u0442'\u043c\u044b\u0433": 889, "\u044f\u0437\u0440\u0430": 890, "\u0437\u0443\u0440\u030c": 891, "\u04c8\u0430\u04c8\u0430\u043d\u0444": 892, "\u043f\u0443\u043b\u043a\u0440\u030c": 893, "\u04c8\u0444\u0430\u0440\u030c": 894, "\u04c8\u0430\u0493\u043c\u04fb\u043e\u04c4\u0440\u030c": 895, "[X\u0421:]": 896, "\u0441\u0438\u0437\u043c": 897, "\u0432\u043e\u0443\u0445,": 898, "\u0442\u0443\u043d\u044c\u043c": 899, "\u04c4\u043e\u04c8\u04f7": 900, "\u0442\u0430\u043a\u0440": 901, "\u0493\u0443\u043b": 902, "\u043d\u0435\u043d\u04c4": 903, "\u04ff\u0443\u0439\u0432": 904, "\u043a'\u044b\u0437": 905, "\u0443\u0440": 906, "\u0442\u043b\u0435\u0443\u043b\u0430": 907, "\u0432\u044b\u043a\u0441": 908, "\u043f'\u0438\u0440\u043f'\u0438\u0440": 909, "\u043f'\u0435\u04fb\u043e": 910, "\u0440\u030c\u043e\u0440\u04c4\u043e": 911, "\u0434\u0438\u043a\u0442\u0430\u043d\u0442": 912, "\u043f\u0438\u043b\u0430\u04c8 \u04c8\u0438\u0440\u04c8": 913, "\u0445\u0440\u044b\u0493\u0440\u044b": 914, "\u0442\u044b\u043a\u0430\u0440\u0434\u044c": 915, "\u044d\u043d\u044c\u04c8\u0430\u0443": 916, "\u04c4'\u0430\u0443": 917, "\u043e\u0493\u0441": 918, "\u043b\u043e\u04c4\u0440": 919, "\u0447\u04fd\u0430 \u0432\u043e\u0439\u043d\u044b": 920, "\u043a\u0443\u043d\u0433\u0430\u0441": 921, "\u0433\u0438\u043d \u044b\u0493\u0440\u0442 \u043a\u0443\u0437": 922, "\u04c4'\u043e\u0439\u044b\u043a": 923, "\u043c\u043e\u0440\u0435\u043a\u0438\u043b": 924, "\u043a\u0438\u0442\u0430\u04c8": 925, "\u043a\u0438\u0438\u0441": 926, "\u0432\u0435\u0440\u043a\u0435": 927, "\u042d\u043d\u043d\u0430": 928, "\u044d\u04c8\u0432\u043a\u0493\u0443": 929, "\u043a\u0435\u043b\u043c \u0430\u043b\u0440\u030c": 930, "\u04c4\u043e\u04c4\u0440\u030c \u04c8\u0430\u0493\u0441": 931, "\u043b\u0438\u0493\u0441": 932, "\u044d\u043f\u0441\u043f\u043e": 933, "\u0445\u0435\u0440\u043c\u044b\u0493\u0443\u0434": 934, "\u0447\u0443\u0445\u0447\u0443\u0493": 935, "\u0442\u0435\u0432\u0438 \u0430\u043b\u0440\u030c": 936, "\u043a'\u0443\u043d\u0443\u04c8": 937, "\u0442\u044f\u04c4": 938, "\u0445\u0438\u0432\u0441\u043a": 939, "\u0438\u0434\u044b": 940, "\u0430\u04fb\u0430\u04c4\u043c": 941, "\u043a'\u0438\u045e": 942, "\u043a\u0430\u044e\u0440": 943, "\u043f\u2019\u0440\u030c\u044b\u04c8\u0430\u043d": 944, "\u0440\u044b\u04c8\u0441": 945, "\u043b\u0435\u043d\u0438\u043d\u0441\u043a\u0438\u0439": 946, "\u0442\u0430\u0440\u0443": 947, "\u043b\u0430\u04fb\u043e": 948, "\u0444\u044b\u0442\u0443": 949, "\u04ff\u0443\u0440\u0442'\u0438\u0432": 950, "\u0442\u0438\u043a\u043d\u044c": 951, "\u044b\u043a\u0438\u0441": 952, "\u043d\u044f\u04fb\u0440\u030c": 953, "\u043c\u0440\u044b-\u043d\u0438\u0432\u04c8": 954, "\u04c8\u0430\u0441\u0442\u0443\u0434": 955, "\u04c4'\u0435\u0441\u04c4\u043e\u0440\u030c": 956, "\u0437\u0438\u043b\u043a\u0443": 957, "\u04c4\u043e\u0440\u04c4\u0440\u030c": 958, "\u0430\u043d\u044c\u0434\u044f\u0439": 959, "\u0442\u0430\u04fb\u0432": 960, "\u043a\u043e\u043b\u04c8\u0433\u043e\u043b\u04c8": 961, "\u0447\u0443\u043f\u0493\u0438\u0440": 962, "\u043a'\u0443\u0441\u0438\u0441": 963, "\u0442\u044f\u0432\u0438": 964, "\u0443\u0441\u043a\u04c8": 965, "\u0430\u0441\u043a\u0430\u0441\u043a": 966, "\u0441\u044a\u0435\u0437\u0434": 967, "\u043c\u0438\u0440\u0438": 968, "\u043a'\u0435\u043e\u0442\u043d\u0443\u0445": 969, "\u044f\u0432\u0438": 970, "\u0445\u043e\u0442\u0430": 971, "\u043d\u0430\u043c\u0440\u030c\u0430\u043d\u043a": 972, "\u044d\u0441\u043c\u0443": 973, "\u04ff\u0438\u043b\u043c": 974, "\u0440\u0430\u04fb\u0437": 975, "\u043f\u0430\u044e": 976, "\u0432\u0435\u0441\u04c4\u0430\u0440\u043b\u0430\u043a": 977, "\u043a\u044b\u0444\u0442\u044c\u0438": 978, "\u043a'\u044b\u0441 \u04c4\u0430\u0432\u0440\u04fb\u0430\u0440": 979, "\u0441\u0438\u043d\u0434\u0443\u0445": 980, "\u043c\u043e\u04c8\u043c\u043e\u04c8": 981, "\u0442\u0451\u04c8\u0440\u030c": 982, "\u043a\u043e\u043b\u0445\u043e\u0437\u043f'\u0438-\u0440\u030c\u0430\u04c8\u04c4": 983, "\u043d\u0440\u030c\u0430\u043a\u0430\u0493\u0440": 984, "\u04c4\u0430\u043d\u0433\u0435\u043b \u0430\u043b\u0441": 985, "\u043d\u0430\u043a\u0440\u043e\u0440": 986, "\u0442'\u0430\u04fb\u0440": 987, "\u0441\u044b\u0443": 988, "\u0442\u0451\u0441\u04c4": 989, "\u043c\u043e\u043d\u0445": 990, "\u043f'\u0430\u04fb\u043b\u04c8\u04c8\u0430\u043a\u0441": 991, "\u04ff\u043e\u0432\u0440\u030c\u04c4\u0438": 992, "\u04c8\u044b\u04c8\u0433": 993, "\u043f\u0443\u0442\u0438\u0440": 994, "\u043f'\u0440\u030co\u04c4": 995, "\u0442'o\u04c4\u0440\u030c": 996, "\u0442'\u0430\u04fb\u0440\u030c": 997, "\u043f'\u043e\u043c\u04fb": 998, "\u0442\u044f\u04c8\u0433\u0438": 999, "\u0442\u0438\u043b\u0432": 1000, "\u04c8\u0430\u043b\u0440\u030c": 1001, "\u043f'\u0435\u0441\u043c\u0443\u0434": 1002, "\u043c\u0435\u043c\u04fb\u0430\u0439": 1003, "\u0430\u0439\u0493": 1004, "\u043a\u044b\u0440\u0438\u043d": 1005, "\u043f'e\u04c4": 1006, "\u043a\u044b\u043f\u0440\u0433\u0443": 1007, "\u0447\u0440\u043e\u0432\u0441": 1008, "\u043f\u04c8\u0430\u04fd-\u0440\u030c\u0430\u04c8\u04c4": 1009, "\u044b\u0440\u04c8": 1010, "\u043a\u0435\u043b\u043c": 1011, "\u0441\u043e\u043c\u0440\u0443": 1012, "\u041d\u0430\u0432\u0430\u0442": 1013, "\u044f\u0440\u030c\u043f": 1014, "\u0447\u0430\u0432\u0447\u0430\u0432\u0443": 1015, "\u043c\u0440\u0430\u04c8": 1016, "\u0442'\u044b\u0442\u044c\u043a": 1017, "\u043a'\u0438\u0440": 1018, "\u0435\u04c8\u0430\u0440": 1019, "\u044e\u0440": 1020, "\u043b\u0430\u04c4\u043b\u0430\u04c4": 1021, "\u043f\u043e\u0440\u030c\u043f\u043e\u0440\u030c": 1022, "\u0443\u0440\u043a": 1023, "\u0430\u0444\u04c8": 1024, "\u043b\u0430\u043a\u0440\u044b": 1025, "\u04fd\u0430": 1026, "\u04c8\u0430\u04fd": 1027, "\u044d\u04fb\u043d\u0430": 1028, "\u043d\u044f\u04fd \u0442'\u0445\u044b": 1029, "\u0445\u0435\u0432": 1030, "\u043f\u0430\u043b\u04c8\u0447\u04fd\u0430\u0440\u030c\u0432\u043e\u043b\u0443\u043d\u044b\u0444": 1031, "\u04c4\u0435\u0441\u04c4": 1032, "\u043a\u0435\u04fd\u0442\u044c": 1033, "\u044b\u043c\u0445": 1034, "\u043c\u0430\u043b\u0430\u043a\u043e": 1035, "\u04c8\u0430\u045e\u0437\u043e\u0440\u030c\u043a": 1036, "\u04ff\u0443\u043d\u0432": 1037, "\u0438\u0443": 1038, "\u043d\u0443\u0440\u030c": 1039, "\u0432\u0438": 1040, "\u043d\u044f\u0432\u0440": 1041, "\u043c\u0438\u0444 \u043f\u0443\u043a": 1042, "\u043d\u0435\u0442\u0432 \u044d\u0440\u030c\u04c4\u04c8": 1043, "\u0442\u0430\u0442\u0430\u0433\u0443\u0442": 1044, "\u0431\u0443\u043a\u0432\u0430\u0440\u044e\u0445": 1045, "\u0447\u0430\u04fd \u04c4'\u0430\u0444": 1046, "\u0442\u043e\u0440\u0438,": 1047, "\u0432\u0438\u0440\u0438,": 1048, "\u043f'\u0435\u043b\u0451": 1049, "\u043f\u2018\u0443\u044f.": 1050, "\u043e\u0440\u043e\u0440\u030c": 1051, "\u04ff\u0438\u045e\u043b\u0430": 1052, "\u0432\u0430\u0493\u0432\u0430\u0493\u0443": 1053, "\u0442\u043e\u043b": 1054, "\u0432\u0430\u043b\u043a\u0438": 1055, "\u0442'\u0438\u0444\u0442\u0438\u0432\u04fb\u0430\u0440": 1056, "\u0430\u043b\u04fb\u0437\u0438": 1057, "\u043e\u043b\u04fb\u043e\u04c8-\u043d\u043e\u043d\u04c4": 1058, "\u0441\u0443\u0493": 1059, "\u0443\u043a": 1060, "\u0447\u04fd\u0430\u0440\u030c": 1061, "\u044d\u04fd\u04c8\u0430\u0432": 1062, "\u04ff\u0430\u0434\u0435\u04c4\u043d\u0430\u0440\u030c": 1063, "\u0444\u0443\u0432": 1064, "\u0432\u0430\u043b\u0432\u0430\u0493": 1065, "\u043f\u0430\u043d\u0432\u0430\u043d\u044c": 1066, "\u0438\u0445\u0442\u044f\u04c4\u043e": 1067, "\u04c8ap\u04fb\u043e": 1068, "\u04c8\u044b\u04c8\u0440": 1069, "\u04ff\u0430\u04c8\u0430\u043d,": 1070, "\u0440\u0443\u0493-\u043d\u0438\u0432\u04c8": 1071, "\u04fe\u0443\u0433": 1072, "\u043c\u0430\u0493\u043d": 1073, "\u04c8\u0430\u04c8\u0430\u043d\u043a": 1074, "\u041f\u2018\u0435\u04c8\u0440": 1075, "\u043f\u044b\u0439\u0434\u044c.": 1076, "\u043c\u043e\u0442\u043e\u0441": 1077, "\u0430\u043c": 1078, "\u043a\u0435\u0432\u0440\u043c\u0443": 1079, "\u04c8\u0438\u0440": 1080, "\u044e\u0439\u0432\u0443": 1081, "\u043f\u044b\u043a\u0443": 1082, "\u0432\u0430\u04fd\u0442\u044e": 1083, "\u04c8\u0430\u04fb\u0430\u0440\u030c": 1084, "\u0443\u0441": 1085, "\u044f\u043b\u043c\u044b": 1086, "\u043a\u0438\u0493\u0438": 1087, "\u043c\u0438\u0437\u0438\u0493\u0440": 1088, "\u0430\u043c\u0440\u0430\u0434\u0438\u043b\u044b\u0493\u044b": 1089, "\u0442'\u0432\u0435\u043b\u043a\u0430\u0440\u030c": 1090, "\u0438\u045e\u0493": 1091, "\u04c8\u0430\u0442\u0441": 1092, "\u04c4\u0435\u0440\u04c4": 1093, "\u044e\u043f\u043c\u0430": 1094, "\u0437\u0430\u04c8\u0434\u0438\u043b\u043a": 1095, "\u043a'\u043b\u0443": 1096, "\u043a\u0430\u0432\u044b\u0447\u043a\u0438": 1097, "\u0430\u04fb\u0440\u030c": 1098, "\u0442'\u0438\u0432\u0442\u044c": 1099, "\u043f\u044b\u0493\u0438": 1100, "\u04c8\u043e\u04c8\u0433\u0430\u0443\u043d\u0434": 1101, "\u0441\u0438\u043a\u0430\u043a": 1102, "\u0430\u043b\u04fd": 1103, "\u0438\u0493\u043b\u0443\u043b\u0430\u0434\u044c": 1104, "\u0442\u044b\u043c\u0434\u0438\u0434": 1105, "\u043e\u0444\u0430\u04c8": 1106, "\u043a'\u0443 \u0432\u044b\u043d\u044c": 1107, "\u0447\u0443\u0493\u043d\u044b\u0445": 1108, "\u044d\u043f\u043a\u0443\u0442": 1109, "\u043f'\u0435\u04c8\u04f7": 1110, "\u043b\u0435\u043f\u0451\u0448\u043a\u0430": 1111, "\u0430\u04c4\u0430\u043d\u0434": 1112, "\u0442\u0430\u0440\u030c\u04c4\u0440\u0430\u04fd": 1113, "\u044e\u0440\u030c\u043a\u0443": 1114, "\u043c\u043e\u043b\u043e": 1115, "\u0442\u044f\u0444\u0442\u0440\u0435\u0440": 1116, "\u0430\u0442\u0430\u043a\u0430": 1117, "\u044f\u0432\u0440\u043a\u0438": 1118, "\u04fb\u0430\u0440\u030c": 1119, "\u0430\u045e\u04fb\u0441": 1120, "\u04ff\u0430\u0441\u043a\u0443": 1121, "\u0445\u0430\u0493\u0438\u0434 \u043d\u0430": 1122, "\u043c\u0430\u0445\u0442\u0443\u0440": 1123, "\u0443\u0441\u043a\u0443\u043b": 1124, "\u0443\u0440\u043e\u043a": 1125, "\u043f\u0435\u0440\u04c4\u0430": 1126, "\u043b\u0443\u0432": 1127, "\u04c8\u0430\u0493\u0440\u030c\u0430\u04c8\u04f7": 1128, "\u04ff\u0430\u04c4\u0430\u04c4": 1129, "\u043f\u0438\u043b\u0430 \u044b\u043c\u043a": 1130, "\u0430\u043a \u043c\u0430\u043b\u04fb\u043e\u0434": 1131, "\u04c4'\u0430\u0437\u0440\u030c": 1132, "\u043f'\u0430\u043d\u043f\u0430\u0440\u0430": 1133, "\u043e\u043b\u0440": 1134, "\u044f\u0442": 1135, "\u0442\u0430\u0439\u0444": 1136, "\u0432\u0430\u043a": 1137, "\u0430\u0433\u0438\u043d": 1138, "\u043b\u0438\u0437\u04c8\u0443\u043b\u0430": 1139, "\u043f\u043e\u0441\u043a": 1140, "\u0443\u043b\u0430\u04c8": 1141, "\u0430\u0434\u043b\u0430\u04fd": 1142, "\u0447\u04fb\u043e\u04f7\u0432\u0438": 1143, "\u0443-\u04c8\u0430": 1144, "\u043a\u0435\u04fb\u044c\u044e": 1145, "\u043a\u0443\u0441\u0438\u0440": 1146, "\u0442\u044b\u043c\u0442\u0438\u043a": 1147, "\u043a'\u0435\u043b\u0443-\u043d\u0438\u0493\u0432\u04c8": 1148, "\u0442\u0451": 1149, "\u0442\u0430\u0432\u0443\u0445": 1150, "\u04c8\u044b\u0434\u044c": 1151, "\u0442'\u0430\u0439\u0440\u044b\u04c8": 1152, "\u0447\u043e\u04c8\u0438": 1153, "\u0440\u0430\u044e\u0431\u044b\u0445": 1154, "\u0430\u0439\u0432\u0443": 1155, "\u043f\u0438\u04c8\u0440": 1156, "\u0438\u0432\u0440\u044b\u0443\u043d\u0434": 1157, "\u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u043d\u044b\u0439": 1158, "\u043c\u0435\u043d\u044c\u0432\u043e\u043a": 1159, "\u043e\u0493\u0440\u043a\u0435": 1160, "\u0442'\u043e\u0440\u030c\u04c4": 1161, "\u0442\u043e\u0437": 1162, "\u043c\u043e\u043c\u043e": 1163, "\u043b\u0430\u0440\u0432\u0438\u043b": 1164, "\u044b\u043b\u0493\u044b \u043f\u0430\u0434\u0438\u043d\u04c8 \u0430\u043d\u044c": 1165, "\u043d\u0430\u0440\u0430\u0430\u0442\u0430": 1166, "\u043a'\u044b\u043b\u044b-\u043d\u0438\u0493\u0432\u04c8": 1167, "\u04c8\u0430\u0443\u0440\u030c": 1168, "\u04c8\u044b\u043a\u044b": 1169, "\u043f'\u0430\u043b\u0437\u0443\u0441": 1170, "\u04c8\u044b\u043d\u044c\u04c8\u044b\u0440\u030c": 1171, "\u043d\u0430\u045e\u0445": 1172, "\u0442'\u0443\u0440\u0438": 1173, "\u04ff\u0430\u0439\u043a \u043d\u0438\u0432\u04c8": 1174, "\u04fb\u043e\u043d\u044c\u0434\u0438-\u043d\u0438\u0493\u0432\u04c8": 1175, "\u0442\u0435\u0440\u030c": 1176, "\u044e\u0440\u043a\u0443": 1177, "\u04c8\u0430\u0432\u0440\u030c\u043a\u0438": 1178, "\u0430\u043b\u043e": 1179, "\u043c\u0435\u043a\u0435": 1180, "\u043f'\u0440\u030c\u044b-\u043d\u0438\u0432\u04c8": 1181, "\u04c4'\u043e\u043b\u0430": 1182, "\u043a\u0438\u043d\u0440\u030c": 1183, "\u043c\u0438\u043c\u0437\u0443\u0440\u030c": 1184, "\u043c\u043b\u0430\u0441\u04c4": 1185, "\u043b\u0430\u0432\u04c4\u043e\u0440\u030c": 1186, "\u0442'\u044b\u043b\u0444": 1187, "\u044d\u043d\u044c\u04c4\u04c8\u0430\u0440": 1188, "\u0442'\u0445\u044b\u043c\u0440\u030c": 1189, "\u0451\u0437\u0443": 1190, "\u043b\u0443\u0440\u0430\u044e-\u043d\u0438\u0493\u0432\u04c8": 1191, "\u04c8ap\u0493\u044b\u0440\u030c": 1192, "\u04c4'\u043e\u0441\u04c4": 1193, "\u0437\u0430\u0447\u043e": 1194, "\u0448\u043a-\u043e\u043b\u0430": 1195, "\u043a'\u0440\u044b\u0440": 1196, "\u04c8\u0438\u0440\u0434\u0451\u043d\u0440\u030c": 1197, "\u043f'\u0435\u0440-\u04c8\u0430": 1198, "\u043d\u044f\u04fb\u0430\u0439\u0440\u030c": 1199, "\u043b\u0430\u04fb\u0430": 1200, "\u0442'a\u04c4\u0440\u030c": 1201, "\u043a\u0435\u0432\u043a\u0435\u0432\u0437": 1202, "\u043f'\u0430\u04fd\u0440\u030c\u044b": 1203, "\u041c\u044b\u043a\u0440\u0433\u0443\u0442": 1204, "\u0439\u0438\u043c": 1205, "\u044b\u0442\u0443\u0441": 1206, "\u04c4\u043e\u043c\u0430\u04c8\u0433": 1207, "\u043a\u044b\u043b\u0430-\u04c8\u0430": 1208, "\u0442\u0451\u04c8\u0440\u030c \u044b\u04c4\u0438\u043a": 1209, "\u043a'\u044b\u043c": 1210, "\u04c8\u0430\u0434\u0493\u044b\u0432": 1211, "\u043d\u044b\u0442\u2019\u0430\u0434\u044c.": 1212, "\u04c8\u0430\u0440\u0445": 1213, "\u0444\u043e\u0432": 1214, "\u04c8\u044bh\u0493": 1215, "\u04c4'\u0430\u0443\u0434\u044c\u0440\u0430": 1216, "\u043f'\u0430\u04fd \u0442'\u0445\u044b": 1217, "\u0442\u044b\u04c8\u0437": 1218, "\u04c8\u044b\u0493\u0440": 1219, "\u0432\u0430\u0442\u0447\u04fd\u0430": 1220, "\u043c\u043e\u04c4": 1221, "\u044b\u0442\u0438\u043a\u0441\u043e": 1222, "\u043a'\u0440\u0443\u0493\u0440\u0443": 1223, "\u0432\u0430\u04fd\u0442\u044c": 1224, "\u0443\u0441\u0442\u044b\u043b\u043c": 1225, "\u043e\u0442\u0430": 1226, "\u044d\u043c\u0441 \u04c8\u0430\u0493\u0441": 1227, "\u0442'\u043b\u0430": 1228, "\u043f\u0430\u0440\u0438\u0432\u0430\u0440\u0438": 1229, "\u0442\u0435\u0432\u0438": 1230, "\u044d\u04fb\u0430\u0434\u044e\u0441": 1231, "\u0443\u0439\u0493\u0434": 1232, "\u04c4\u043b\u0430\u0438": 1233, "\u043c\u044b\u0440\u04c8\u0430\u043d": 1234, "\u04ff\u0430\u0434\u044c\u0433\u0443": 1235, "\u043f\u2019\u0443\u0440\u0443": 1236, "\u04ff\u044b\u0439\u043a": 1237, "\u04fb\u0435\u043d\u0438\u0432\u04c8\u0432\u0430\u043b\u0441": 1238, "\u0451\u043b": 1239, "\u0447\u043e\u04c8\u0451": 1240, "\u0440\u0430\u0442\u044c\u0442\u0438": 1241, "\u043a'\u0435\u0440\u030c\u04c4\u0443": 1242, "\u043d\u044b\u043c\u0440\u030c": 1243, "\u0447a\u04c8": 1244, "\u044e\u0439\u0432\u044b": 1245, "\u0442'\u0443\u0440\u030c": 1246, "\u0432\u043e\u0442\u0438\u0433\u0443\u0440\u030c": 1247, "\u043d\u044d\u04c8": 1248, "\u043c\u043e\u043b\u043a\u043c\u043e\u043b\u043a": 1249, "\u04ff\u0430\u0439\u043c\u04c8": 1250, "\u043d\u0440\u043e\u0434": 1251, "\u043d\u0430\u04fb\u0434\u044c\u0438\u04fb\u0430\u0432\u0440\u030c\u043a": 1252, "\u043a\u0438\u043d\u0440\u030c \u043f\u0443\u043a": 1253, "\u043f\u043e\u04c8\u0430\u0493\u04c8": 1254, "\u04c8\u0435\u0442": 1255, "\u043a'\u0440\u030c\u044b": 1256, "\u044d\u043b\u0432\u0433\u0443\u0440\u030c": 1257, "\u04c8\u0430\u0440\u04c8\u0438": 1258, "\u0438\u0444\u0438": 1259, "\u043a'\u0435\u04c8\u043f\u043e\u0439": 1260, "\u043a'\u043b\u0430": 1261, "\u044f\u0437": 1262, "\u043a\u0443\u0439\u0432\u044b\u04c8": 1263, "\u0442\u0438\u0493": 1264, "\u044b\u0493-\u043c\u0438\u0444": 1265, "\u0445\u044b\u0440": 1266, "\u043f'\u0430\u043b\u04c8\u0437\u0443\u0440\u030c": 1267, "\u0430\u0445": 1268, "\u04fb\u043e\u0438": 1269, "\u04ff\u0430\u0439\u04c8": 1270, "\u043f\u0430\u043b \u0431\u0443\u0442\u044e\u0434": 1271, "\u0440\u030c\u043c\u044b\u0433": 1272, "\u043c\u0435\u043b\u0493\u0430": 1273, "\u04c8\u0430\u04fb\u0440\u030c": 1274, "\u043a'\u043c\u0438\u0440\u04c8 \u0430\u043b\u0440\u030c": 1275, "\u0432\u044b\u043a\u044b\u0437\u044b": 1276, "\u043a\u0440\u0443\u04c8": 1277, "\u0430\u043d\u0430\u04c4": 1278, "\u043a\u0443\u0437\u0440\u030c \u0432\u0438\u0439": 1279, 